"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 6685, \"word_counts\": \"{\\\"mengawali\\\": 13, \\\"posting\\\": 340, \\\"teori\\\": 33, \\\"suka\\\": 546, \\\"pekerjaan\\\": 1823, \\\"agustus\\\": 37, \\\"menemukan\\\": 957, \\\"sukai\\\": 118, \\\"rekan\\\": 135, \\\"kerja\\\": 522, \\\"stres\\\": 1769, \\\"memiliki\\\": 5140, \\\"reaksi\\\": 99, \\\"alergi\\\": 25, \\\"sarang\\\": 13, \\\"sisi\\\": 174, \\\"kanan\\\": 34, \\\"wajah\\\": 178, \\\"leher\\\": 82, \\\"gym\\\": 109, \\\"pusat\\\": 25, \\\"penitipan\\\": 13, \\\"anak\\\": 862, \\\"masuknya\\\": 2, \\\"anggota\\\": 126, \\\"gilirannya\\\": 20, \\\"kamar\\\": 306, \\\"berbeda\\\": 450, \\\"ruang\\\": 209, \\\"pengasuhan\\\": 7, \\\"balita\\\": 10, \\\"klub\\\": 30, \\\"usia\\\": 254, \\\"sekolah\\\": 979, \\\"dasar\\\": 109, \\\"perbedaan\\\": 69, \\\"kids\\\": 3, \\\"club\\\": 5, \\\"ruangan\\\": 60, \\\"mainan\\\": 29, \\\"dewasa\\\": 229, \\\"monster\\\": 25, \\\"high\\\": 6, \\\"dolls\\\": 1, \\\"jenga\\\": 1, \\\"raksasa\\\": 12, \\\"connect\\\": 2, \\\"four\\\": 1, \\\"lengkap\\\": 41, \\\"sekelompok\\\": 61, \\\"dasarnya\\\": 327, \\\"lemari\\\": 22, \\\"pasokan\\\": 11, \\\"dimuliakan\\\": 1, \\\"sempurna\\\": 102, \\\"mendapatkannya\\\": 154, \\\"orang\\\": 7996, \\\"satunya\\\": 493, \\\"dijadwalkan\\\": 8, \\\"bentuk\\\": 84, \\\"sulit\\\": 807, \\\"mengelola\\\": 148, \\\"tua\\\": 742, \\\"menekankan\\\": 79, \\\"aman\\\": 227, \\\"menikmati\\\": 273, \\\"3\\\": 510, \\\"menangis\\\": 484, \\\"dijemput\\\": 1, \\\"berkebutuhan\\\": 1, \\\"khusus\\\": 115, \\\"pecah\\\": 30, \\\"membutuhkan\\\": 479, \\\"tip\\\": 40, \\\"merilekskan\\\": 1, \\\"otot\\\": 88, \\\"tubuh\\\": 485, \\\"ketat\\\": 41, \\\"kesakitan\\\": 34, \\\"mencoba\\\": 1961, \\\"berlari\\\": 77, \\\"bersepeda\\\": 32, \\\"berolahraga\\\": 125, \\\"peregangan\\\": 10, \\\"buruk\\\": 1811, \\\"tidur\\\": 1378, \\\"jujur\\\": 210, \\\"saran\\\": 348, \\\"suplemen\\\": 27, \\\"alami\\\": 232, \\\"vitamin\\\": 25, \\\"makanan\\\": 303, \\\"latihan\\\": 83, \\\"dihargai\\\": 103, \\\"teman\\\": 2236, \\\"mantan\\\": 113, \\\"draminya\\\": 1, \\\"sibuk\\\": 106, \\\"membantu\\\": 1402, \\\"rasakan\\\": 151, \\\"berbuat\\\": 258, \\\"menjaga\\\": 197, \\\"anaknya\\\": 15, \\\"untuknya\\\": 84, \\\"kali\\\": 1402, \\\"bersenang\\\": 78, \\\"senang\\\": 347, \\\"menghargainya\\\": 32, \\\"halloween\\\": 6, \\\"putranya\\\": 9, \\\"menonton\\\": 247, \\\"film\\\": 866, \\\"tertawa\\\": 106, \\\"menyenangkan\\\": 341, \\\"jumat\\\": 46, \\\"malam\\\": 861, \\\"membuatnya\\\": 253, \\\"hidangan\\\": 9, \\\"enak\\\": 102, \\\"makan\\\": 709, \\\"menyukainya\\\": 81, \\\"menyarankan\\\": 75, \\\"permainan\\\": 88, \\\"hoki\\\": 3, \\\"temannya\\\": 43, \\\"bertemu\\\": 264, \\\"terhormat\\\": 9, \\\"pengasuh\\\": 17, \\\"siang\\\": 114, \\\"bilang\\\": 137, \\\"gangguan\\\": 495, \\\"membaca\\\": 428, \\\"buku\\\": 159, \\\"bukunya\\\": 1, \\\"dll\\\": 393, \\\"ulang\\\": 191, \\\"tahunnya\\\": 11, \\\"muncul\\\": 199, \\\"minggu\\\": 1053, \\\"mengumpulkan\\\": 45, \\\"hadiah\\\": 51, \\\"bagus\\\": 375, \\\"lilin\\\": 12, \\\"bom\\\": 6, \\\"mandi\\\": 194, \\\"lakukan\\\": 1216, \\\"merawat\\\": 58, \\\"terima\\\": 528, \\\"kasih\\\": 643, \\\"kartu\\\": 71, \\\"kopi\\\": 68, \\\"hang\\\": 11, \\\"membantunya\\\": 56, \\\"betapa\\\": 412, \\\"berjuang\\\": 566, \\\"memanggil\\\": 101, \\\"menceritakan\\\": 40, \\\"lakukankuat\\\": 1, \\\"bunga\\\": 15, \\\"kekacauan\\\": 76, \\\"dunia\\\": 431, \\\"heran\\\": 8, \\\"bola\\\": 59, \\\"terluka\\\": 107, \\\"rapat\\\": 7, \\\"meledak\\\": 51, \\\"mengembalikan\\\": 18, \\\"kewarasan\\\": 7, \\\"mental\\\": 802, \\\"membawa\\\": 229, \\\"kedamaian\\\": 48, \\\"ketenangan\\\": 40, \\\"meditasi\\\": 55, \\\"salah\\\": 908, \\\"terbaik\\\": 484, \\\"fokus\\\": 264, \\\"memblokir\\\": 29, \\\"negatif\\\": 185, \\\"melipatgandakan\\\": 2, \\\"positif\\\": 153, \\\"praktek\\\": 3, \\\"mengubah\\\": 237, \\\"mempelajari\\\": 60, \\\"manfaat\\\": 44, \\\"harian\\\": 60, \\\"klik\\\": 18, \\\"soooo\\\": 3, \\\"kecemasan\\\": 2099, \\\"nongkrong\\\": 64, \\\"bermain\\\": 260, \\\"video\\\": 189, \\\"game\\\": 173, \\\"rambut\\\": 161, \\\"kucingku\\\": 1, \\\"terjebak\\\": 192, \\\"menelan\\\": 16, \\\"ideeeekkk\\\": 1, \\\"ketakutan\\\": 364, \\\"tenggorokan\\\": 62, \\\"serak\\\": 1, \\\"jengkel\\\": 36, \\\"minum\\\": 534, \\\"air\\\": 197, \\\"mengalami\\\": 1536, \\\"batuk\\\": 15, \\\"kering\\\": 32, \\\"merokok\\\": 129, \\\"gulma\\\": 80, \\\"sooo\\\": 4, \\\"adakah\\\": 444, \\\"sensasi\\\": 53, \\\"aneh\\\": 603, \\\"danatau\\\": 42, \\\"partikel\\\": 3, \\\"debu\\\": 11, \\\"lolz\\\": 1, \\\"sm\\\": 10, \\\"aaaaaaaaaaa\\\": 1, \\\"fidbwjskla\\\": 1, \\\"oaak\\\": 1, \\\"akkaaaaaaaaaaaa\\\": 1, \\\"do\\\": 44, \\\"eoodsnapow\\\": 1, \\\"oekfpa8489492dnks\\\": 1, \\\"berpikir\\\": 1348, \\\"berusia\\\": 680, \\\"26\\\": 37, \\\"menganggur\\\": 35, \\\"tinggal\\\": 530, \\\"terbelakang\\\": 11, \\\"sosial\\\": 599, \\\"sim\\\": 15, \\\"berbalik\\\": 22, \\\"pilihan\\\": 203, \\\"komputer\\\": 52, \\\"normal\\\": 588, \\\"rumah\\\": 1099, \\\"bersih\\\": 65, \\\"mengejar\\\": 69, \\\"tugas\\\": 251, \\\"tangga\\\": 50, \\\"istri\\\": 73, \\\"seberang\\\": 11, \\\"jadwal\\\": 67, \\\"mengandalkan\\\": 24, \\\"perempuan\\\": 150, \\\"16\\\": 66, \\\"2\\\": 681, \\\"kucing\\\": 78, \\\"seekor\\\": 17, \\\"anjing\\\": 180, \\\"rapi\\\": 11, \\\"detail\\\": 60, \\\"menyedot\\\": 9, \\\"mengepel\\\": 1, \\\"perlombaan\\\": 5, \\\"menunggu\\\": 204, \\\"kotor\\\": 34, \\\"proyek\\\": 104, \\\"coba\\\": 102, \\\"pertahankan\\\": 10, \\\"menyelesaikan\\\": 251, \\\"menguras\\\": 23, \\\"tenaga\\\": 22, \\\"pergi\\\": 2046, \\\"ponsel\\\": 91, \\\"mencintai\\\": 184, \\\"keluarga\\\": 878, \\\"sepenuh\\\": 14, \\\"hati\\\": 631, \\\"memikirkan\\\": 397, \\\"menyebabkan\\\": 442, \\\"menunda\\\": 52, \\\"nunda\\\": 27, \\\"mendengar\\\": 328, \\\"diberitahu\\\": 131, \\\"merindukan\\\": 91, \\\"keramaian\\\": 9, \\\"kesibukan\\\": 5, \\\"kebisingan\\\": 15, \\\"24\\\": 76, \\\"1618\\\": 1, \\\"jam\\\": 827, \\\"sehari\\\": 263, \\\"34\\\": 38, \\\"startup\\\": 4, \\\"dipelajari\\\": 24, \\\"belajarbekerja\\\": 1, \\\"sukses\\\": 66, \\\"beban\\\": 114, \\\"kemarahan\\\": 107, \\\"mengarah\\\": 49, \\\"dokter\\\": 575, \\\"melakukannya\\\": 911, \\\"berdebar\\\": 76, \\\"kencang\\\": 61, \\\"bernapas\\\": 62, \\\"tenang\\\": 174, \\\"pernapasan\\\": 85, \\\"teratur\\\": 74, \\\"serangan\\\": 481, \\\"panik\\\": 528, \\\"sadari\\\": 21, \\\"kondisi\\\": 123, \\\"kronis\\\": 87, \\\"tangan\\\": 191, \\\"diharapkan\\\": 57, \\\"sakit\\\": 1258, \\\"tulang\\\": 38, \\\"rusuk\\\": 6, \\\"mengenakan\\\": 64, \\\"korset\\\": 1, \\\"bantuan\\\": 514, \\\"memerangi\\\": 22, \\\"terbang\\\": 56, \\\"latar\\\": 78, \\\"dilecehkan\\\": 17, \\\"tumbuh\\\": 190, \\\"waspada\\\": 18, \\\"hidup\\\": 2794, \\\"memperhatikan\\\": 155, \\\"terobsesi\\\": 53, \\\"menebak\\\": 22, \\\"umur\\\": 16, \\\"seusia\\\": 22, \\\"setua\\\": 1, \\\"5\\\": 302, \\\"10\\\": 248, \\\"21\\\": 64, \\\"kakak\\\": 40, \\\"6\\\": 245, \\\"pipi\\\": 8, \\\"hampa\\\": 10, \\\"tipis\\\": 14, \\\"kulit\\\": 109, \\\"kasar\\\": 204, \\\"merata\\\": 3, \\\"menerima\\\": 294, \\\"adil\\\": 85, \\\"menghadapinya\\\": 81, \\\"mencari\\\": 570, \\\"menjalani\\\": 261, \\\"biologis\\\": 6, \\\"penanda\\\": 2, \\\"fisik\\\": 387, \\\"kognitif\\\": 24, \\\"ditampilkan\\\": 16, \\\"berurusan\\\": 279, \\\"tersehat\\\": 1, \\\"dicuri\\\": 8, \\\"mindfulness\\\": 19, \\\"mengganti\\\": 33, \\\"obat\\\": 1230, \\\"mengurangi\\\": 100, \\\"perawatan\\\": 224, \\\"resep\\\": 44, \\\"memeriksa\\\": 126, \\\"kegugupan\\\": 8, \\\"berkonsentrasi\\\": 31, \\\"temuan\\\": 6, \\\"kursus\\\": 87, \\\"kontemplasi\\\": 1, \\\"berhasilnya\\\": 1, \\\"kegelisahan\\\": 17, \\\"khas\\\": 32, \\\"sesuai\\\": 71, \\\"ulasan\\\": 14, \\\"eksplorasi\\\": 3, \\\"didistribusikan\\\": 3, \\\"9\\\": 85, \\\"november\\\": 51, \\\"jama\\\": 1, \\\"psychiatry\\\": 1, \\\"melibatkan\\\": 53, \\\"pertemuan\\\": 84, \\\"276\\\": 1, \\\"diobati\\\": 24, \\\"pasien\\\": 38, \\\"dipilih\\\": 17, \\\"sembarangan\\\": 1, \\\"mengambil\\\": 972, \\\"20\\\": 169, \\\"mg\\\": 108, \\\"escitalopram\\\": 13, \\\"jenis\\\": 210, \\\"lexapro\\\": 58, \\\"eksklusif\\\": 11, \\\"mengobati\\\": 26, \\\"kesedihan\\\": 102, \\\"diturunkan\\\": 6, \\\"delapan\\\": 18, \\\"penurunan\\\": 33, \\\"tekanan\\\": 236, \\\"berbasis\\\": 34, \\\"hasilnya\\\": 61, \\\"mempesona\\\": 2, \\\"efek\\\": 213, \\\"samping\\\": 152, \\\"ketegangan\\\": 75, \\\"rentang\\\": 23, \\\"elizabeth\\\": 2, \\\"hoge\\\": 1, \\\"pencipta\\\": 3, \\\"utama\\\": 155, \\\"pengawas\\\": 9, \\\"program\\\": 127, \\\"georgetown\\\": 1, \\\"college\\\": 19, \\\"clinical\\\": 1, \\\"center\\\": 3, \\\"cnn\\\": 2, \\\"percaya\\\": 423, \\\"pemeriksaan\\\": 25, \\\"membuka\\\": 118, \\\"pengobatan\\\": 69, \\\"petugas\\\": 23, \\\"ex\\\": 3, \\\"ss\\\": 3, \\\"jatuh\\\": 238, \\\"cinta\\\": 294, \\\"tahanan\\\": 7, \\\"yahudi\\\": 12, \\\"auschwitz\\\": 3, \\\"hubungan\\\": 709, \\\"dengannya\\\": 293, \\\"perang\\\": 31, \\\"menghubunginya\\\": 5, \\\"bersamanya\\\": 51, \\\"hubungannya\\\": 62, \\\"kehidupan\\\": 778, \\\"menikah\\\": 100, \\\"foto\\\": 135, \\\"seragam\\\": 3, \\\"memotong\\\": 120, \\\"kepalanya\\\": 17, \\\"meletakkannya\\\": 20, \\\"pakaian\\\": 93, \\\"hidupnya\\\": 73, \\\"pembuat\\\": 9, \\\"baginya\\\": 43, \\\"membayangkan\\\": 100, \\\"alternatif\\\": 22, \\\"miliki\\\": 377, \\\"menyalin\\\": 8, \\\"gambar\\\": 103, \\\"menyimpannya\\\": 17, \\\"dompetnya\\\": 1, \\\"meninggal\\\": 119, \\\"putrinya\\\": 5, \\\"ayahnya\\\": 16, \\\"gadis\\\": 335, \\\"sejati\\\": 46, \\\"liontin\\\": 1, \\\"fotonya\\\": 6, \\\"pacar\\\": 408, \\\"ibunya\\\": 34, \\\"dokumenter\\\": 17, \\\"gadisnya\\\": 2, \\\"istrinya\\\": 14, \\\"mantannya\\\": 11, \\\"1972\\\": 1, \\\"pengadilan\\\": 29, \\\"kejahatan\\\": 20, \\\"perangnya\\\": 1, \\\"kemanusiaan\\\": 6, \\\"pacarnya\\\": 31, \\\"saksi\\\": 3, \\\"30\\\": 167, \\\"kontak\\\": 102, \\\"meninggalkan\\\": 449, \\\"hei\\\": 76, \\\"18\\\": 133, \\\"piring\\\": 25, \\\"kepalaku\\\": 55, \\\"as\\\": 47, \\\"karier\\\": 128, \\\"tujuan\\\": 228, \\\"batas\\\": 59, \\\"skor\\\": 37, \\\"harapan\\\": 255, \\\"tenggat\\\": 35, \\\"penundaan\\\": 24, \\\"patah\\\": 51, \\\"ngl\\\": 9, \\\"ikatan\\\": 26, \\\"lemah\\\": 78, \\\"melampiaskannya\\\": 3, \\\"turun\\\": 126, \\\"menelepon\\\": 167, \\\"snapchat\\\": 14, \\\"berbohong\\\": 108, \\\"ditawari\\\": 9, \\\"pembersihan\\\": 15, \\\"kantor\\\": 68, \\\"penuh\\\": 378, \\\"gaji\\\": 63, \\\"mengambilnya\\\": 189, \\\"selesai\\\": 164, \\\"membersihkan\\\": 77, \\\"17\\\": 55, \\\"mudah\\\": 523, \\\"pulang\\\": 224, \\\"pembersih\\\": 8, \\\"disambut\\\": 19, \\\"wanita\\\": 312, \\\"lelaki\\\": 43, \\\"bingung\\\": 127, \\\"sepatu\\\": 17, \\\"pengaman\\\": 2, \\\"hi\\\": 4, \\\"vis\\\": 2, \\\"memandangnya\\\": 5, \\\"singkat\\\": 144, \\\"cerita\\\": 183, \\\"hai\\\": 255, \\\"pinjaman\\\": 31, \\\"pakai\\\": 8, \\\"bangkrut\\\": 22, \\\"gudang\\\": 8, \\\"kompartemen\\\": 1, \\\"dibersihkan\\\": 6, \\\"terhubung\\\": 103, \\\"mengoperasikan\\\": 3, \\\"mesin\\\": 35, \\\"mobil\\\": 215, \\\"pria\\\": 425, \\\"seminggu\\\": 324, \\\"tbh\\\": 37, \\\"mengosongkan\\\": 8, \\\"sampah\\\": 46, \\\"berkeliling\\\": 19, \\\"pelatihan\\\": 33, \\\"tombol\\\": 11, \\\"ditekan\\\": 6, \\\"berlatih\\\": 49, \\\"ya\\\": 394, \\\"menabrak\\\": 27, \\\"tumpukan\\\": 14, \\\"kandang\\\": 7, \\\"logam\\\": 8, \\\"menghindari\\\": 305, \\\"kematian\\\": 141, \\\"untungnya\\\": 58, \\\"situasi\\\": 459, \\\"membunuh\\\": 100, \\\"kesal\\\": 215, \\\"fakta\\\": 202, \\\"mengendarai\\\": 26, \\\"benda\\\": 14, \\\"penyelia\\\": 9, \\\"menghindar\\\": 20, \\\"dapatkan\\\": 186, \\\"celah\\\": 23, \\\"kotak\\\": 28, \\\"gugup\\\": 147, \\\"atasnya\\\": 57, \\\"membenci\\\": 313, \\\"mengendarainya\\\": 6, \\\"mengejek\\\": 15, \\\"melatih\\\": 13, \\\"menggunakannya\\\": 78, \\\"besok\\\": 155, \\\"push\\\": 3, \\\"lantai\\\": 53, \\\"berharga\\\": 104, \\\"peduli\\\": 608, \\\"keselamatan\\\": 19, \\\"benci\\\": 521, \\\"kebutuhan\\\": 139, \\\"konstan\\\": 132, \\\"bahagia\\\": 439, \\\"terkadang\\\": 246, \\\"sepenuhnya\\\": 221, \\\"menghampiri\\\": 1, \\\"melamar\\\": 67, \\\"universitas\\\": 142, \\\"ayah\\\": 456, \\\"verbal\\\": 31, \\\"finansial\\\": 66, \\\"kadang\\\": 943, \\\"pelecehan\\\": 63, \\\"melarikan\\\": 90, \\\"keuangan\\\": 69, \\\"ujian\\\": 128, \\\"terbatas\\\": 39, \\\"penindasan\\\": 4, \\\"rumor\\\": 5, \\\"sekelas\\\": 32, \\\"diikuti\\\": 22, \\\"depresi\\\": 1233, \\\"kesepian\\\": 258, \\\"sombong\\\": 18, \\\"pikiran\\\": 1013, \\\"mengganggu\\\": 234, \\\"1\\\": 283, \\\"terburuknya\\\": 18, \\\"berhenti\\\": 899, \\\"tertinggal\\\": 20, \\\"harfiah\\\": 134, \\\"kiasan\\\": 5, \\\"tolong\\\": 308, \\\"bantu\\\": 99, \\\"terengah\\\": 8, \\\"engah\\\": 8, \\\"melangkah\\\": 32, \\\"pikir\\\": 1192, \\\"sistem\\\": 97, \\\"n64\\\": 1, \\\"snes\\\": 1, \\\"berfungsi\\\": 198, \\\"membelinya\\\": 35, \\\"rusak\\\": 76, \\\"suku\\\": 6, \\\"cadang\\\": 2, \\\"plastik\\\": 15, \\\"prosesnya\\\": 16, \\\"melukai\\\": 74, \\\"lingkungan\\\": 120, \\\"jahat\\\": 84, \\\"memperbaiki\\\": 101, \\\"kartrid\\\": 2, \\\"bodoh\\\": 350, \\\"superman\\\": 7, \\\"64\\\": 3, \\\"permintaan\\\": 33, \\\"maaf\\\": 323, \\\"trynna\\\": 1, \\\"lelucon\\\": 89, \\\"meringankan\\\": 27, \\\"suasana\\\": 275, \\\"tindakan\\\": 114, \\\"butuh\\\": 219, \\\"nyenyak\\\": 53, \\\"ngomong\\\": 186, \\\"35\\\": 26, \\\"los\\\": 8, \\\"angeles\\\": 6, \\\"apartemen\\\": 78, \\\"autisme\\\": 49, \\\"kebanyakan\\\": 200, \\\"autis\\\": 28, \\\"sekamar\\\": 25, \\\"berasal\\\": 68, \\\"sf\\\": 3, \\\"bay\\\": 3, \\\"area\\\": 23, \\\"perubahan\\\": 178, \\\"cuaca\\\": 24, \\\"la\\\": 11, \\\"menarik\\\": 427, \\\"pokoknya\\\": 21, \\\"pindah\\\": 293, \\\"2018\\\": 19, \\\"kota\\\": 146, \\\"alih\\\": 209, \\\"menyadari\\\": 415, \\\"kebohongan\\\": 17, \\\"membosankan\\\": 61, \\\"berguna\\\": 136, \\\"sehat\\\": 266, \\\"covid\\\": 124, \\\"berubah\\\": 244, \\\"diet\\\": 47, \\\"ritel\\\": 25, \\\"mengerjakannya\\\": 23, \\\"persis\\\": 63, \\\"bicarakan\\\": 57, \\\"2022\\\": 72, \\\"restart\\\": 4, \\\"vegetarian\\\": 1, \\\"memaksa\\\": 67, \\\"motivasi\\\": 181, \\\"berterima\\\": 50, \\\"fotografer\\\": 2, \\\"menyukai\\\": 241, \\\"arsitektur\\\": 3, \\\"partiers\\\": 1, \\\"membiarkan\\\": 227, \\\"dipandang\\\": 19, \\\"aseksual\\\": 6, \\\"berharap\\\": 707, \\\"grup\\\": 67, \\\"o\\\": 11, \\\"sejarah\\\": 50, \\\"kencanseks\\\": 1, \\\"pandai\\\": 88, \\\"mengajak\\\": 21, \\\"tampan\\\": 15, \\\"pirang\\\": 7, \\\"mata\\\": 266, \\\"cokelat\\\": 14, \\\"model\\\": 6, \\\"muda\\\": 216, \\\"kehilangan\\\": 593, \\\"keperawanan\\\": 5, \\\"terlambat\\\": 104, \\\"malu\\\": 283, \\\"kesempatan\\\": 190, \\\"memutuskan\\\": 302, \\\"2007\\\": 1, \\\"2009\\\": 1, \\\"seks\\\": 126, \\\"heteroseksual\\\": 1, \\\"menginginkannya\\\": 40, \\\"akui\\\": 12, \\\"dibesarkan\\\": 22, \\\"san\\\": 5, \\\"francisco\\\": 2, \\\"gay\\\": 69, \\\"bereksperimen\\\": 3, \\\"jalan\\\": 391, \\\"bi\\\": 10, \\\"tertarik\\\": 171, \\\"2010\\\": 1, \\\"berhubungan\\\": 240, \\\"cougar\\\": 2, \\\"mabuk\\\": 75, \\\"kencan\\\": 102, \\\"bencana\\\": 24, \\\"distrik\\\": 1, \\\"misi\\\": 13, \\\"mengerikan\\\": 452, \\\"bar\\\": 19, \\\"adegan\\\": 85, \\\"2012\\\": 4, \\\"kelas\\\": 397, \\\"lucunya\\\": 11, \\\"langsung\\\": 199, \\\"batman\\\": 6, \\\"dark\\\": 6, \\\"knight\\\": 2, \\\"yah\\\": 77, \\\"kacau\\\": 112, \\\"non\\\": 14, \\\"seksual\\\": 82, \\\"ehhh\\\": 3, \\\"mengusirnya\\\": 2, \\\"menyesalinya\\\": 14, \\\"20152019\\\": 1, \\\"kecuali\\\": 256, \\\"masturbasi\\\": 11, \\\"omong\\\": 390, \\\"kosong\\\": 556, \\\"sobek\\\": 1, \\\"menjalin\\\": 44, \\\"mengeksplorasi\\\": 16, \\\"kamera\\\": 29, \\\"mengacaukan\\\": 107, \\\"penilaian\\\": 45, \\\"berpikiran\\\": 11, \\\"hadir\\\": 51, \\\"kepercayaan\\\": 122, \\\"palsu\\\": 85, \\\"bertahan\\\": 197, \\\"tertutup\\\": 38, \\\"menilai\\\": 65, \\\"mencukur\\\": 10, \\\"pendek\\\": 106, \\\"malas\\\": 59, \\\"menyatukan\\\": 20, \\\"terapis\\\": 412, \\\"tantangan\\\": 21, \\\"berusaha\\\": 263, \\\"mengatasi\\\": 257, \\\"incel\\\": 4, \\\"menyalahkan\\\": 72, \\\"musuh\\\": 15, \\\"terburuk\\\": 211, \\\"cenderung\\\": 92, \\\"menembak\\\": 33, \\\"menganggap\\\": 111, \\\"tertekan\\\": 288, \\\"liberal\\\": 2, \\\"pemain\\\": 31, \\\"sayap\\\": 4, \\\"membodohi\\\": 9, \\\"menyeramkan\\\": 22, \\\"contoh\\\": 114, \\\"pelanggan\\\": 46, \\\"berbicara\\\": 1478, \\\"tersenyum\\\": 86, \\\"bersikap\\\": 63, \\\"ramah\\\": 51, \\\"kolega\\\": 21, \\\"mengajaknya\\\": 5, \\\"alasan\\\": 594, \\\"lucu\\\": 174, \\\"cantik\\\": 84, \\\"beverly\\\": 1, \\\"hills\\\": 1, \\\"terlibat\\\": 83, \\\"lihat\\\": 224, \\\"santai\\\": 80, \\\"berkembang\\\": 62, \\\"dikutuk\\\": 7, \\\"h\\\": 19, \\\"obrolan\\\": 77, \\\"pikiranku\\\": 33, \\\"stabil\\\": 190, \\\"olah\\\": 153, \\\"badai\\\": 20, \\\"sialan\\\": 167, \\\"tornado\\\": 5, \\\"dalamnya\\\": 87, \\\"bermeditasi\\\": 31, \\\"memejamkan\\\": 1, \\\"takut\\\": 1215, \\\"setelahnya\\\": 43, \\\"lewatkan\\\": 16, \\\"kepala\\\": 599, \\\"kekhawatiran\\\": 118, \\\"ketidakpuasan\\\": 2, \\\"kekecewaan\\\": 38, \\\"terkait\\\": 167, \\\"mayoritas\\\": 13, \\\"cemas\\\": 574, \\\"berat\\\": 309, \\\"temme\\\": 1, \\\"kesadaran\\\": 74, \\\"lubuk\\\": 29, \\\"potensi\\\": 40, \\\"pola\\\": 85, \\\"menerus\\\": 383, \\\"meragukan\\\": 39, \\\"kemampuan\\\": 90, \\\"penyesalan\\\": 33, \\\"batasan\\\": 22, \\\"langkah\\\": 198, \\\"diambil\\\": 43, \\\"segelas\\\": 4, \\\"benarbenar\\\": 126, \\\"teknisi\\\": 6, \\\"duatiga\\\": 2, \\\"menghantui\\\": 32, \\\"tahan\\\": 112, \\\"khawatir\\\": 516, \\\"rusia\\\": 14, \\\"beresonansi\\\": 17, \\\"kecanduan\\\": 99, \\\"konflik\\\": 25, \\\"berkepanjangan\\\": 14, \\\"ide\\\": 267, \\\"solusi\\\": 86, \\\"paradoks\\\": 2, \\\"untukmu\\\": 3, \\\"memperbarui\\\": 17, \\\"aplikasi\\\": 147, \\\"youtube\\\": 70, \\\"ipad\\\": 6, \\\"screenshot\\\": 3, \\\"tutorial\\\": 3, \\\"fitur\\\": 45, \\\"bermunculan\\\": 2, \\\"perangkat\\\": 43, \\\"meluangkan\\\": 52, \\\"menyaring\\\": 7, \\\"pembaruan\\\": 15, \\\"dicoba\\\": 24, \\\"sol\\\": 1, \\\"judulnya\\\": 25, \\\"tama\\\": 27, \\\"50\\\": 75, \\\"mahasiswa\\\": 83, \\\"diusir\\\": 4, \\\"diancam\\\": 7, \\\"dibawa\\\": 30, \\\"toko\\\": 91, \\\"september\\\": 25, \\\"kendaraan\\\": 26, \\\"peminjam\\\": 1, \\\"keamanan\\\": 18, \\\"berhasil\\\": 428, \\\"auto\\\": 7, \\\"pilot\\\": 8, \\\"mengulangi\\\": 40, \\\"korban\\\": 65, \\\"demam\\\": 8, \\\"104\\\": 1, \\\"didiagnosis\\\": 500, \\\"kolitis\\\": 2, \\\"ugd\\\": 43, \\\"dehidrasi\\\": 8, \\\"parah\\\": 168, \\\"titik\\\": 411, \\\"ginjal\\\": 12, \\\"ambang\\\": 33, \\\"ditutup\\\": 39, \\\"darah\\\": 202, \\\"satuan\\\": 1, \\\"menyerah\\\": 145, \\\"menangani\\\": 223, \\\"bunuh\\\": 460, \\\"diajak\\\": 81, \\\"bicara\\\": 225, \\\"terpaksa\\\": 22, \\\"halo\\\": 208, \\\"konseling\\\": 24, \\\"sukarelawan\\\": 23, \\\"sesi\\\": 77, \\\"terapi\\\": 460, \\\"gratis\\\": 74, \\\"konferensi\\\": 2, \\\"imbalan\\\": 8, \\\"testimonial\\\": 3, \\\"cbt\\\": 22, \\\"nlp\\\": 1, \\\"rebt\\\": 1, \\\"eft\\\": 1, \\\"tradisional\\\": 18, \\\"silakan\\\": 78, \\\"kirim\\\": 32, \\\"email\\\": 104, \\\"infotapandtalktherapycom\\\": 1, \\\"subjek\\\": 35, \\\"hukum\\\": 23, \\\"mengendalikan\\\": 106, \\\"laki\\\": 268, \\\"mengirim\\\": 243, \\\"tembakan\\\": 20, \\\"wajib\\\": 8, \\\"bersekolah\\\": 17, \\\"politik\\\": 26, \\\"berpendidikan\\\": 4, \\\"minat\\\": 146, \\\"memilih\\\": 151, \\\"gila\\\": 301, \\\"suami\\\": 87, \\\"setuju\\\": 86, \\\"membiarkannya\\\": 39, \\\"hebat\\\": 251, \\\"perilaku\\\": 142, \\\"kritik\\\": 64, \\\"bertentangan\\\": 14, \\\"kasihan\\\": 34, \\\"defensif\\\": 5, \\\"dikritik\\\": 14, \\\"tingkat\\\": 206, \\\"terkecil\\\": 30, \\\"kelegaan\\\": 25, \\\"instan\\\": 18, \\\"belajar\\\": 400, \\\"darinya\\\": 77, \\\"til\\\": 1, \\\"artikel\\\": 38, \\\"rabu\\\": 25, \\\"pengingat\\\": 17, \\\"bersantai\\\": 85, \\\"liburan\\\": 60, \\\"merayap\\\": 25, \\\"curhat\\\": 15, \\\"berteriak\\\": 134, \\\"meninju\\\": 17, \\\"emosional\\\": 247, \\\"tuck\\\": 2, \\\"shift\\\": 23, \\\"membayar\\\": 185, \\\"pengalaman\\\": 478, \\\"2k\\\": 1, \\\"utang\\\": 9, \\\"kredit\\\": 55, \\\"mengeluarkan\\\": 68, \\\"uang\\\": 409, \\\"d\\\": 22, \\\"tfsa\\\": 1, \\\"memukul\\\": 91, \\\"membeli\\\": 210, \\\"perusahaan\\\": 110, \\\"kambing\\\": 7, \\\"hitam\\\": 54, \\\"menjual\\\": 36, \\\"kenyataannya\\\": 39, \\\"bajingan\\\": 42, \\\"broles\\\": 1, \\\"dipecat\\\": 45, \\\"8\\\": 116, \\\"operasi\\\": 67, \\\"terbuka\\\": 145, \\\"girlfriend\\\": 4, \\\"tunangan\\\": 38, \\\"menghapus\\\": 60, \\\"500\\\": 11, \\\"dolar\\\": 47, \\\"cincin\\\": 25, \\\"pertunangan\\\": 1, \\\"layak\\\": 208, \\\"macet\\\": 44, \\\"pekerja\\\": 33, \\\"comp\\\": 2, \\\"nerh\\\": 1, \\\"cedera\\\": 25, \\\"mengiriminya\\\": 14, \\\"berbulan\\\": 100, \\\"sebulan\\\": 191, \\\"mengklaim\\\": 22, \\\"membayarnya\\\": 12, \\\"menutupi\\\": 47, \\\"pembayaran\\\": 25, \\\"serius\\\": 199, \\\"wcb\\\": 2, \\\"monyet\\\": 6, \\\"menyebalkan\\\": 179, \\\"dibeli\\\": 9, \\\"dealer\\\": 4, \\\"buruknya\\\": 52, \\\"aktif\\\": 102, \\\"terkutuk\\\": 13, \\\"putih\\\": 47, \\\"murni\\\": 38, \\\"migrain\\\": 32, \\\"tas\\\": 18, \\\"berjam\\\": 69, \\\"mimpi\\\": 184, \\\"dilewatkan\\\": 4, \\\"provinsi\\\": 4, \\\"mengetik\\\": 49, \\\"diam\\\": 116, \\\"teks\\\": 122, \\\"mengamuk\\\": 18, \\\"reddit\\\": 143, \\\"cucu\\\": 6, \\\"manis\\\": 49, \\\"dengar\\\": 43, \\\"kerjakan\\\": 25, \\\"keras\\\": 464, \\\"muak\\\": 77, \\\"mendengarnya\\\": 45, \\\"terbaiknya\\\": 2, \\\"sertifikasi\\\": 10, \\\"beralih\\\": 129, \\\"membentuk\\\": 40, \\\"33\\\": 16, \\\"menahan\\\": 82, \\\"pencernaan\\\": 9, \\\"perut\\\": 216, \\\"kiri\\\": 73, \\\"ringan\\\": 91, \\\"pribadi\\\": 260, \\\"cuti\\\": 80, \\\"direset\\\": 2, \\\"pandemi\\\": 51, \\\"menganggarkan\\\": 2, \\\"menghabiskan\\\": 343, \\\"bepergian\\\": 67, \\\"keyakinannya\\\": 1, \\\"gunanya\\\": 100, \\\"menabung\\\": 13, \\\"mati\\\": 674, \\\"pelengkap\\\": 1, \\\"menyelamatkan\\\": 51, \\\"jangka\\\": 129, \\\"diriku\\\": 103, \\\"memprioritaskan\\\": 11, \\\"barang\\\": 254, \\\"materialistis\\\": 3, \\\"memengaruhi\\\": 63, \\\"mengelolanya\\\": 21, \\\"perhatikan\\\": 132, \\\"menghancurkan\\\": 174, \\\"pencari\\\": 4, \\\"gigi\\\": 111, \\\"diperbaiki\\\": 31, \\\"invalisasi\\\": 1, \\\"penyelarasan\\\": 1, \\\"jari\\\": 57, \\\"kebiasaan\\\": 121, \\\"jariku\\\": 2, \\\"banjir\\\": 7, \\\"asuransi\\\": 76, \\\"restorasi\\\": 1, \\\"traumatis\\\": 48, \\\"tenggelam\\\": 54, \\\"15\\\": 143, \\\"perbaikan\\\": 29, \\\"pipa\\\": 3, \\\"kerusakan\\\": 70, \\\"menyewa\\\": 23, \\\"simpatik\\\": 4, \\\"menginap\\\": 10, \\\"hotel\\\": 29, \\\"penyakit\\\": 238, \\\"kesehatan\\\": 569, \\\"cermin\\\": 44, \\\"wawancara\\\": 80, \\\"melengkapi\\\": 8, \\\"menstruasi\\\": 23, \\\"rileks\\\": 30, \\\"arteri\\\": 7, \\\"meningkatkan\\\": 176, \\\"didongkrak\\\": 2, \\\"jahitan\\\": 7, \\\"pergelangan\\\": 19, \\\"btw\\\": 42, \\\"jajak\\\": 15, \\\"pendapat\\\": 94, \\\"ios\\\": 9, \\\"gagasan\\\": 82, \\\"napas\\\": 107, \\\"dipandu\\\": 2, \\\"tepi\\\": 23, \\\"berinvestasi\\\": 5, \\\"calm\\\": 2, \\\"ajak\\\": 49, \\\"konselor\\\": 7, \\\"lelah\\\": 529, \\\"senior\\\": 40, \\\"menengah\\\": 223, \\\"terpisah\\\": 65, \\\"mengemudi\\\": 123, \\\"subreddit\\\": 54, \\\"termotivasi\\\": 50, \\\"kesulitan\\\": 219, \\\"alarm\\\": 23, \\\"saudara\\\": 244, \\\"suara\\\": 220, \\\"pagi\\\": 357, \\\"luangkan\\\": 15, \\\"menit\\\": 310, \\\"menenangkan\\\": 102, \\\"a\\\": 105, \\\"terpandu\\\": 6, \\\"menyeimbangkan\\\": 11, \\\"peningkatan\\\": 49, \\\"kecemasanstres\\\": 7, \\\"pertengahan\\\": 39, \\\"sedih\\\": 328, \\\"wilayah\\\": 9, \\\"pantai\\\": 19, \\\"timur\\\": 5, \\\"referensi\\\": 23, \\\"lalai\\\": 9, \\\"mengabaikan\\\": 94, \\\"dipanggil\\\": 24, \\\"tim\\\": 100, \\\"nama\\\": 154, \\\"sederhana\\\": 109, \\\"bersalah\\\": 162, \\\"memukuli\\\": 15, \\\"insiden\\\": 21, \\\"terisolasi\\\": 43, \\\"mengirimkan\\\": 25, \\\"aset\\\": 2, \\\"dikirim\\\": 37, \\\"idealnya\\\": 13, \\\"menandai\\\": 13, \\\"menyuruh\\\": 41, \\\"kesalahan\\\": 243, \\\"wow\\\": 26, \\\"tergelincir\\\": 27, \\\"kecewa\\\": 66, \\\"tabotase\\\": 1, \\\"kelalaian\\\": 3, \\\"gagal\\\": 277, \\\"26f\\\": 4, \\\"melewatinya\\\": 48, \\\"sejujurnya\\\": 120, \\\"perasaan\\\": 1018, \\\"kelebihan\\\": 27, \\\"badan\\\": 154, \\\"dirampok\\\": 7, \\\"menyaksikan\\\": 26, \\\"perkelahian\\\": 14, \\\"pertandingan\\\": 16, \\\"perceraian\\\": 20, \\\"diintimidasi\\\": 39, \\\"kanak\\\": 50, \\\"mode\\\": 48, \\\"penerbangan\\\": 31, \\\"maksud\\\": 141, \\\"menutup\\\": 64, \\\"ditolak\\\": 60, \\\"diteriaki\\\": 17, \\\"ditegur\\\": 1, \\\"gagap\\\": 8, \\\"kenal\\\": 105, \\\"sadar\\\": 274, \\\"lupa\\\": 152, \\\"mengalir\\\": 33, \\\"jutaan\\\": 17, \\\"detik\\\": 95, \\\"bangun\\\": 567, \\\"11\\\": 54, \\\"ibuku\\\": 114, \\\"membuang\\\": 103, \\\"padaku\\\": 67, \\\"merasakan\\\": 567, \\\"darahku\\\": 3, \\\"dingin\\\": 154, \\\"telingaku\\\": 10, \\\"tersinggung\\\": 38, \\\"berita\\\": 38, \\\"mengingatkannya\\\": 6, \\\"menghela\\\": 4, \\\"nafas\\\": 6, \\\"memutar\\\": 34, \\\"matanya\\\": 14, \\\"memperbaikinya\\\": 70, \\\"realistis\\\": 39, \\\"kerjanya\\\": 14, \\\"70\\\": 21, \\\"bangkit\\\": 15, \\\"ketahui\\\": 59, \\\"berkumpul\\\": 18, \\\"adik\\\": 49, \\\"seniman\\\": 9, \\\"lepas\\\": 30, \\\"berdua\\\": 98, \\\"membicarakannya\\\": 49, \\\"menatap\\\": 113, \\\"ekspresi\\\": 26, \\\"ohhh\\\": 2, \\\"oke\\\": 86, \\\"libur\\\": 61, \\\"perencanaan\\\": 10, \\\"beristirahat\\\": 51, \\\"merancang\\\": 6, \\\"xx\\\": 5, \\\"mengirimkannya\\\": 10, \\\"memformat\\\": 1, \\\"memolesnya\\\": 1, \\\"mengempis\\\": 1, \\\"membuatku\\\": 115, \\\"kuliah\\\": 174, \\\"berulang\\\": 85, \\\"mengerti\\\": 368, \\\"puas\\\": 42, \\\"mendorong\\\": 205, \\\"sejuta\\\": 15, \\\"depannya\\\": 8, \\\"sobat\\\": 7, \\\"posisi\\\": 81, \\\"melewati\\\": 159, \\\"atap\\\": 50, \\\"menghilang\\\": 93, \\\"mendaftar\\\": 29, \\\"perguruan\\\": 163, \\\"menjatuhkan\\\": 50, \\\"menjatuhkannya\\\": 5, \\\"masuk\\\": 489, \\\"bender\\\": 4, \\\"fender\\\": 1, \\\"kecelakaan\\\": 54, \\\"kolosal\\\": 1, \\\"ive\\\": 131, \\\"merusak\\\": 160, \\\"menempatkan\\\": 179, \\\"mudahnya\\\": 7, \\\"hormat\\\": 38, \\\"sulitnya\\\": 21, \\\"lumpuh\\\": 31, \\\"muntah\\\": 102, \\\"stresnya\\\": 14, \\\"asing\\\": 99, \\\"menderita\\\": 385, \\\"wfh\\\": 2, \\\"membawanya\\\": 59, \\\"hewan\\\": 59, \\\"darurat\\\": 32, \\\"halangan\\\": 5, \\\"ususnya\\\": 2, \\\"asuransinya\\\": 1, \\\"menendang\\\": 49, \\\"saku\\\": 11, \\\"tagihan\\\": 62, \\\"7k\\\": 1, \\\"menjalankan\\\": 32, \\\"tes\\\": 196, \\\"1k\\\": 2, \\\"ditanggung\\\": 8, \\\"memberinya\\\": 48, \\\"anti\\\": 31, \\\"mual\\\": 87, \\\"mengamatinya\\\": 1, \\\"berdaya\\\": 38, \\\"keluarganeuromusculoskeletal\\\": 1, \\\"klinik\\\": 26, \\\"punggungleher\\\": 1, \\\"prosedur\\\": 23, \\\"menyakitkan\\\": 215, \\\"memanfaatkan\\\": 28, \\\"berkedut\\\": 13, \\\"berbaring\\\": 137, \\\"ambil\\\": 111, \\\"istirahat\\\": 169, \\\"pound\\\": 27, \\\"am\\\": 4, \\\"borderline\\\": 5, \\\"gizi\\\": 5, \\\"olahraga\\\": 71, \\\"mekanisme\\\": 58, \\\"koping\\\": 65, \\\"dikenal\\\": 31, \\\"obatan\\\": 457, \\\"disarankan\\\": 19, \\\"berumur\\\": 17, \\\"28\\\": 34, \\\"merayakannya\\\": 9, \\\"perjalanan\\\": 185, \\\"pekan\\\": 102, \\\"roda\\\": 13, \\\"persahabatan\\\": 128, \\\"untukku\\\": 22, \\\"kebalikan\\\": 6, \\\"retak\\\": 13, \\\"ekstrovert\\\": 12, \\\"mendengarkan\\\": 167, \\\"menggigit\\\": 28, \\\"berlemak\\\": 5, \\\"bersemangat\\\": 96, \\\"pekerjaannya\\\": 26, \\\"didemotivasi\\\": 1, \\\"ahli\\\": 61, \\\"memimpin\\\": 29, \\\"manajemen\\\": 64, \\\"bimbingan\\\": 22, \\\"joine\\\": 1, \\\"dokumentasi\\\": 4, \\\"panggilan\\\": 95, \\\"budaya\\\": 31, \\\"departemen\\\": 22, \\\"menghadiri\\\": 27, \\\"meninjaunya\\\": 1, \\\"petunjuk\\\": 47, \\\"dipertimbangkan\\\": 8, \\\"seburuk\\\": 49, \\\"getaran\\\": 35, \\\"drive\\\": 26, \\\"diunggah\\\": 1, \\\"menambah\\\": 46, \\\"mogok\\\": 24, \\\"hancur\\\": 123, \\\"menyalahkannya\\\": 15, \\\"memberitahunya\\\": 33, \\\"perjuangan\\\": 97, \\\"sms\\\": 86, \\\"yup\\\": 6, \\\"gen\\\": 13, \\\"diabetes\\\": 18, \\\"memberitahuku\\\": 22, \\\"mengomel\\\": 26, \\\"apapun\\\": 123, \\\"skenario\\\": 43, \\\"hipotetis\\\": 12, \\\"angan\\\": 4, \\\"sendirianhanya\\\": 1, \\\"sengsara\\\": 72, \\\"mengharapkan\\\": 66, \\\"oh\\\": 109, \\\"man\\\": 30, \\\"kuharap\\\": 1, \\\"merasakanku\\\": 1, \\\"dibotolkan\\\": 2, \\\"menulis\\\": 258, \\\"kesengsaraan\\\": 43, \\\"semoga\\\": 103, \\\"mapan\\\": 1, \\\"menghadapi\\\": 104, \\\"kegiatan\\\": 56, \\\"favorit\\\": 77, \\\"perhatian\\\": 194, \\\"efektif\\\": 66, \\\"penelitian\\\": 126, \\\"diterbitkan\\\": 7, \\\"microbiome\\\": 1, \\\"irlandia\\\": 4, \\\"apc\\\": 1, \\\"studi\\\": 126, \\\"terbaru\\\": 16, \\\"fermentasi\\\": 1, \\\"serat\\\": 9, \\\"signifikan\\\": 50, \\\"menurunkan\\\": 59, \\\"dirasakan\\\": 21, \\\"artikelnya\\\": 1, \\\"foodsciencealert\\\": 1, \\\"kejutan\\\": 33, \\\"jijik\\\": 46, \\\"emosi\\\": 291, \\\"hindari\\\": 13, \\\"horor\\\": 33, \\\"hantu\\\": 58, \\\"zombie\\\": 26, \\\"pembunuh\\\": 14, \\\"berantai\\\": 2, \\\"alien\\\": 23, \\\"saraf\\\": 72, \\\"perlengkapan\\\": 3, \\\"ancaman\\\": 24, \\\"nyata\\\": 287, \\\"fight\\\": 3, \\\"flight\\\": 1, \\\"freeze\\\": 1, \\\"respons\\\": 49, \\\"menciptakan\\\": 69, \\\"terburuburu\\\": 2, \\\"biokimia\\\": 5, \\\"adrenalin\\\": 27, \\\"endorfin\\\": 6, \\\"dopamin\\\": 10, \\\"otak\\\": 534, \\\"bahaya\\\": 28, \\\"jurnal\\\": 61, \\\"pedas\\\": 9, \\\"cabai\\\": 2, \\\"tanggapan\\\": 70, \\\"nikmati\\\": 68, \\\"iritasi\\\": 7, \\\"aliran\\\": 18, \\\"dihasilkannya\\\": 1, \\\"merangsang\\\": 9, \\\"peringatan\\\": 44, \\\"berbahaya\\\": 54, \\\"bebas\\\": 54, \\\"risiko\\\": 46, \\\"menggembirakan\\\": 5, \\\"ditemukan\\\": 46, \\\"relatif\\\": 57, \\\"rollercoasters\\\": 1, \\\"berkuda\\\": 2, \\\"ekstrem\\\": 106, \\\"skydiving\\\": 1, \\\"an\\\": 81, \\\"intens\\\": 83, \\\"kompetitif\\\": 13, \\\"psikologi\\\": 25, \\\"konteks\\\": 69, \\\"terkontrol\\\": 4, \\\"bermanfaat\\\": 64, \\\"ilmiah\\\": 7, \\\"sukarela\\\": 19, \\\"membangkitkan\\\": 3, \\\"baling\\\": 3, \\\"dorongan\\\": 92, \\\"mengunjungi\\\": 34, \\\"berhantu\\\": 11, \\\"tiket\\\": 25, \\\"acara\\\": 117, \\\"dirancang\\\": 10, \\\"memperoleh\\\": 10, \\\"haunted\\\": 2, \\\"house\\\": 8, \\\"melaporkan\\\": 14, \\\"euforia\\\": 24, \\\"bosan\\\": 134, \\\"ditekankan\\\": 10, \\\"sampel\\\": 7, \\\"bias\\\": 7, \\\"menikmatinya\\\": 38, \\\"menakut\\\": 6, \\\"nakuti\\\": 4, \\\"individu\\\": 27, \\\"reaktivitas\\\": 1, \\\"diukur\\\": 4, \\\"rekaman\\\": 21, \\\"eeg\\\": 2, \\\"peneliti\\\": 26, \\\"berteori\\\": 3, \\\"mengajarkan\\\": 6, \\\"teknik\\\": 86, \\\"paparan\\\": 11, \\\"bertahap\\\": 14, \\\"dimasukkan\\\": 29, \\\"menakutkan\\\": 146, \\\"peka\\\": 14, \\\"fobia\\\": 13, \\\"rasional\\\": 38, \\\"memvisualisasikan\\\": 5, \\\"pesawat\\\": 22, \\\"mengekspos\\\": 5, \\\"kaget\\\": 4, \\\"terkendali\\\": 40, \\\"mengatur\\\": 53, \\\"pilar\\\": 2, \\\"kecerdasan\\\": 16, \\\"4fundamentalpillarofemotionalintelligence\\\": 1, \\\"simulasikan\\\": 1, \\\"protagonis\\\": 6, \\\"penggemar\\\": 31, \\\"kepribadian\\\": 164, \\\"pandemik\\\": 1, \\\"tangguh\\\": 17, \\\"genre\\\": 32, \\\"prepper\\\": 1, \\\"alieninvasion\\\": 1, \\\"apokaliptik\\\": 1, \\\"ketahanan\\\": 9, \\\"kesiapan\\\": 1, \\\"penularan\\\": 1, \\\"lonjakan\\\": 8, \\\"popularitas\\\": 5, \\\"filmfilm\\\": 1, \\\"merespons\\\": 54, \\\"penulis\\\": 27, \\\"terkenal\\\": 34, \\\"stephen\\\": 1, \\\"king\\\": 7, \\\"kisah\\\": 71, \\\"memahami\\\": 228, \\\"terdalam\\\": 6, \\\"22f\\\": 10, \\\"matematika\\\": 46, \\\"menghitung\\\": 23, \\\"terdekat\\\": 48, \\\"ketidakmampuan\\\": 39, \\\"menceritakannya\\\": 2, \\\"berjaga\\\": 14, \\\"jaga\\\": 33, \\\"dibutuhkan\\\": 69, \\\"putri\\\": 56, \\\"10yo\\\": 1, \\\"riang\\\": 5, \\\"sakral\\\": 1, \\\"menari\\\": 13, \\\"bersorak\\\": 8, \\\"barubaru\\\": 26, \\\"instruktur\\\": 13, \\\"tari\\\": 2, \\\"berfokus\\\": 20, \\\"pigeontoed\\\": 1, \\\"lengkungan\\\": 1, \\\"nya\\\": 28, \\\"kakinya\\\": 7, \\\"tarian\\\": 7, \\\"menjemputnya\\\": 2, \\\"dance\\\": 2, \\\"tonight\\\": 2, \\\"ms\\\": 16, \\\"caitlyn\\\": 1, \\\"melompat\\\": 72, \\\"memintanya\\\": 31, \\\"menjelaskannya\\\": 34, \\\"tubuhnya\\\": 5, \\\"otaknya\\\": 2, \\\"terkejut\\\": 60, \\\"ngeri\\\": 34, \\\"darahperedaran\\\": 1, \\\"autoimun\\\": 7, \\\"diatur\\\": 19, \\\"menjengkelkan\\\": 101, \\\"janji\\\": 186, \\\"tergantung\\\": 29, \\\"akomodasi\\\": 11, \\\"manajer\\\": 75, \\\"menyindir\\\": 2, \\\"membuktikannya\\\": 3, \\\"catatan\\\": 79, \\\"bertindak\\\": 184, \\\"konyol\\\": 101, \\\"berjalan\\\": 473, \\\"sirkulasi\\\": 2, \\\"dilepaskan\\\": 10, \\\"medis\\\": 106, \\\"diskriminasi\\\": 6, \\\"setahun\\\": 204, \\\"fleksibel\\\": 10, \\\"membangun\\\": 104, \\\"dinding\\\": 57, \\\"bayar\\\": 15, \\\"kantong\\\": 13, \\\"mempertimbangkan\\\": 74, \\\"konsekuensinya\\\": 11, \\\"berbagi\\\": 173, \\\"statistik\\\": 10, \\\"sumber\\\": 63, \\\"daya\\\": 55, \\\"tersedia\\\": 61, \\\"penyebab\\\": 41, \\\"79\\\": 3, \\\"merasakannya\\\": 55, \\\"statista\\\": 1, \\\"74\\\": 2, \\\"kewalahan\\\": 136, \\\"mengatasinya\\\": 115, \\\"yayasan\\\": 1, \\\"yougov\\\": 1, \\\"137\\\": 1, \\\"juta\\\": 17, \\\"hilang\\\": 229, \\\"inggris\\\": 122, \\\"biaya\\\": 59, \\\"283\\\": 1, \\\"miliar\\\": 3, \\\"tips\\\": 143, \\\"jelajahi\\\": 4, \\\"pemicu\\\": 62, \\\"simpan\\\": 16, \\\"pastikan\\\": 17, \\\"efisien\\\": 13, \\\"tetapkan\\\": 7, \\\"teknologi\\\": 16, \\\"menjauh\\\": 37, \\\"kelelahan\\\": 203, \\\"jaringan\\\": 34, \\\"dukungan\\\": 189, \\\"kerentanan\\\": 6, \\\"alkohol\\\": 116, \\\"kafein\\\": 59, \\\"nikotin\\\": 15, \\\"virtualspeech\\\": 1, \\\"menawarkan\\\": 52, \\\"uji\\\": 13, \\\"futurelearn\\\": 1, \\\"kesejahteraan\\\": 32, \\\"streskecemasan\\\": 9, \\\"hidung\\\": 23, \\\"tersumbat\\\": 12, \\\"bernafas\\\": 86, \\\"menghidupkan\\\": 5, \\\"nomor\\\": 68, \\\"meluncur\\\": 12, \\\"situs\\\": 47, \\\"web\\\": 41, \\\"menggali\\\": 17, \\\"menyakiti\\\": 144, \\\"membatasi\\\": 18, \\\"mengakses\\\": 6, \\\"media\\\": 111, \\\"freedom\\\": 2, \\\"menonaktifkannya\\\": 1, \\\"melanggar\\\": 37, \\\"pembatasan\\\": 5, \\\"pengaturan\\\": 33, \\\"vpn\\\": 1, \\\"mematikan\\\": 59, \\\"on\\\": 17, \\\"demand\\\": 1, \\\"blok\\\": 19, \\\"akses\\\": 23, \\\"jalur\\\": 51, \\\"disiplin\\\": 13, \\\"menghibur\\\": 62, \\\"gejala\\\": 531, \\\"mengenali\\\": 52, \\\"periode\\\": 94, \\\"tegangan\\\": 1, \\\"bahu\\\": 47, \\\"radiasi\\\": 1, \\\"lengan\\\": 69, \\\"panggul\\\": 4, \\\"pinggul\\\": 6, \\\"penyelidikan\\\": 4, \\\"pusing\\\": 93, \\\"nyeri\\\": 77, \\\"banyaknyeri\\\": 1, \\\"dada\\\": 174, \\\"terlokalisasi\\\": 1, \\\"rendah\\\": 318, \\\"berlanjut\\\": 44, \\\"katakata\\\": 8, \\\"mempengaruhi\\\": 133, \\\"dampak\\\": 30, \\\"kuat\\\": 210, \\\"pengembangan\\\": 9, \\\"lanjutkan\\\": 16, \\\"1205caracarano\\\": 1, \\\"4\\\": 292, \\\"tunda\\\": 10, \\\"terjaga\\\": 42, \\\"f\\\": 62, \\\"nilai\\\": 189, \\\"b\\\": 41, \\\"impian\\\": 74, \\\"produktif\\\": 56, \\\"semester\\\": 81, \\\"esai\\\": 22, \\\"final\\\": 40, \\\"fokuskan\\\": 2, \\\"kampus\\\": 14, \\\"menyia\\\": 28, \\\"nyiakan\\\": 25, \\\"duduk\\\": 291, \\\"ditulis\\\": 25, \\\"lapar\\\": 39, \\\"concert\\\": 1, \\\"menekan\\\": 48, \\\"nafsu\\\": 62, \\\"secepatnya\\\": 12, \\\"kemajuan\\\": 78, \\\"diterima\\\": 66, \\\"menumpuk\\\": 35, \\\"januari\\\": 63, \\\"blender\\\": 1, \\\"persatuan\\\": 2, \\\"lua\\\": 2, \\\"siswa\\\": 117, \\\"riwayat\\\": 32, \\\"beradaptasi\\\": 10, \\\"daun\\\": 9, \\\"sahabat\\\": 70, \\\"tegakan\\\": 1, \\\"rumit\\\": 34, \\\"mendambakan\\\": 17, \\\"gula\\\": 36, \\\"menanggapi\\\": 55, \\\"lol\\\": 151, \\\"27\\\": 31, \\\"12\\\": 128, \\\"kandung\\\": 44, \\\"dihormati\\\": 12, \\\"mencuci\\\": 30, \\\"cucian\\\": 7, \\\"urusan\\\": 7, \\\"sebentar\\\": 56, \\\"bersyukur\\\": 43, \\\"cvs\\\": 7, \\\"paruh\\\": 60, \\\"neraka\\\": 104, \\\"definisi\\\": 6, \\\"mempekerjakan\\\": 11, \\\"tuhan\\\": 124, \\\"mahal\\\": 42, \\\"1200\\\": 4, \\\"bergerak\\\": 179, \\\"bertengkar\\\": 27, \\\"kotoran\\\": 98, \\\"toilet\\\": 26, \\\"bc\\\": 55, \\\"menyiram\\\": 5, \\\"episode\\\": 563, \\\"membahayakan\\\": 10, \\\"memberontak\\\": 4, \\\"kuliner\\\": 1, \\\"berantakan\\\": 115, \\\"meletakkan\\\": 48, \\\"panci\\\": 4, \\\"wajan\\\": 1, \\\"sunting\\\": 59, \\\"yk\\\": 3, \\\"wawasan\\\": 49, \\\"guru\\\": 133, \\\"mengajar\\\": 26, \\\"senin\\\": 54, \\\"kelasnya\\\": 4, \\\"ituseharusnya\\\": 1, \\\"pikirkan\\\": 171, \\\"menggambarkannya\\\": 24, \\\"39m\\\": 1, \\\"swedia\\\": 3, \\\"177\\\": 1, \\\"cm\\\": 3, \\\"90\\\": 28, \\\"kg\\\": 12, \\\"20210413\\\": 1, \\\"56\\\": 17, \\\"paruparu\\\": 2, \\\"xray\\\": 9, \\\"mendesak\\\": 23, \\\"kanker\\\": 93, \\\"paru\\\": 33, \\\"hasil\\\": 95, \\\"pulih\\\": 63, \\\"20210914\\\": 1, \\\"hatitahi\\\": 1, \\\"lalat\\\": 6, \\\"punggung\\\": 65, \\\"mengeluh\\\": 55, \\\"gatal\\\": 23, \\\"mol\\\": 1, \\\"20211007\\\": 1, \\\"benjolan\\\": 15, \\\"ukuran\\\": 24, \\\"1x1\\\": 2, \\\"dipindahkan\\\": 10, \\\"tumor\\\": 18, \\\"menyebar\\\": 7, \\\"sarkoma\\\": 2, \\\"lunak\\\": 22, \\\"menemui\\\": 68, \\\"terkemuka\\\": 7, \\\"lipoma\\\": 4, \\\"menemukannya\\\": 35, \\\"menangkapku\\\": 1, \\\"tuan\\\": 25, \\\"berani\\\": 28, \\\"bergetar\\\": 31, \\\"terowongan\\\": 15, \\\"membatalkan\\\": 49, \\\"100\\\": 117, \\\"memilikinya\\\": 149, \\\"wasir\\\": 1, \\\"mulas\\\": 5, \\\"regurgitasi\\\": 2, \\\"asam\\\": 31, \\\"tinja\\\": 5, \\\"kram\\\": 17, \\\"peristiwa\\\": 59, \\\"pemberontakan\\\": 5, \\\"total\\\": 60, \\\"harap\\\": 149, \\\"tulis\\\": 33, \\\"baris\\\": 28, \\\"depankarier\\\": 1, \\\"pilih\\\": 38, \\\"membingungkan\\\": 50, \\\"kunjungi\\\": 27, \\\"besaran\\\": 26, \\\"menganggapnya\\\": 38, \\\"kinerja\\\": 40, \\\"psikomedis\\\": 1, \\\"menargetkan\\\": 7, \\\"mengoptimalkan\\\": 2, \\\"rejimen\\\": 4, \\\"keterlibatan\\\": 8, \\\"kepatuhan\\\": 3, \\\"memenuhi\\\": 115, \\\"syarat\\\": 61, \\\"intervensi\\\": 20, \\\"tindak\\\": 18, \\\"durasi\\\": 4, \\\"mencakup\\\": 12, \\\"intensitas\\\": 12, \\\"titrasi\\\": 2, \\\"rujukan\\\": 12, \\\"kriteria\\\": 17, \\\"kelayakan\\\": 2, \\\"65\\\": 4, \\\"menetap\\\": 15, \\\"informasi\\\": 99, \\\"kompensasi\\\": 12, \\\"minati\\\": 16, \\\"cocok\\\": 134, \\\"isi\\\": 17, \\\"survei\\\": 89, \\\"dialami\\\": 19, \\\"manusia\\\": 202, \\\"dihadapkan\\\": 18, \\\"sepeda\\\": 21, \\\"kalinya\\\": 165, \\\"segar\\\": 26, \\\"roller\\\": 11, \\\"coaster\\\": 7, \\\"ketidakpastian\\\": 19, \\\"refluks\\\": 17, \\\"pcos\\\": 7, \\\"digambarkan\\\": 18, \\\"peradangan\\\": 9, \\\"antiinflamasi\\\": 1, \\\"pertimbangkan\\\": 19, \\\"mediterania\\\": 1, \\\"minyak\\\": 17, \\\"zaitun\\\": 3, \\\"tomat\\\": 4, \\\"sayuran\\\": 10, \\\"hijau\\\": 9, \\\"ikan\\\": 12, \\\"mackerel\\\": 1, \\\"tuna\\\": 1, \\\"kacang\\\": 6, \\\"pohon\\\": 19, \\\"melawan\\\": 96, \\\"buah\\\": 8, \\\"buahan\\\": 2, \\\"menyembuhkan\\\": 33, \\\"keempat\\\": 9, \\\"musim\\\": 200, \\\"bergulir\\\": 7, \\\"mendapati\\\": 40, \\\"sariawan\\\": 3, \\\"akibat\\\": 11, \\\"minuman\\\": 46, \\\"energi\\\": 270, \\\"galon\\\": 2, \\\"nenek\\\": 86, \\\"dibebaskan\\\": 10, \\\"kebaikan\\\": 34, \\\"ganda\\\": 35, \\\"kimia\\\": 30, \\\"penugasan\\\": 19, \\\"bernilai\\\": 10, \\\"200\\\": 28, \\\"poin\\\": 67, \\\"berencana\\\": 73, \\\"400\\\": 8, \\\"mengoceh\\\": 34, \\\"pendengar\\\": 5, \\\"marah\\\": 342, \\\"frustrasi\\\": 137, \\\"bersandar\\\": 23, \\\"menanganinya\\\": 34, \\\"3090\\\": 2, \\\"m\\\": 37, \\\"sinyal\\\": 15, \\\"upaya\\\": 152, \\\"terbuang\\\": 14, \\\"sia\\\": 63, \\\"memikul\\\": 3, \\\"melonjak\\\": 17, \\\"ruam\\\": 20, \\\"perutdada\\\": 2, \\\"berhari\\\": 32, \\\"berasumsi\\\": 29, \\\"kembung\\\": 7, \\\"binatang\\\": 13, \\\"panasnya\\\": 6, \\\"menyala\\\": 21, \\\"setrika\\\": 4, \\\"tajam\\\": 22, \\\"organ\\\": 5, \\\"dr\\\": 76, \\\"sahm\\\": 4, \\\"gelar\\\": 97, \\\"akuntan\\\": 2, \\\"bibi\\\": 37, \\\"paman\\\": 37, \\\"memandang\\\": 46, \\\"pendidikan\\\": 57, \\\"hasilkan\\\": 4, \\\"cepat\\\": 396, \\\"melanjutkan\\\": 143, \\\"kecepatan\\\": 30, \\\"lambat\\\": 103, \\\"berpartisipasi\\\": 55, \\\"nyu\\\": 7, \\\"langone\\\": 7, \\\"health\\\": 7, \\\"peserta\\\": 31, \\\"acak\\\": 152, \\\"kelompok\\\": 177, \\\"pengurangan\\\": 12, \\\"mbsr\\\": 8, \\\"kunjungan\\\": 42, \\\"1314\\\": 4, \\\"ditambah\\\": 54, \\\"kidal\\\": 8, \\\"1850\\\": 4, \\\"formulir\\\": 21, \\\"ayo\\\": 7, \\\"1516\\\": 1, \\\"infeksi\\\": 15, \\\"telinga\\\": 50, \\\"berdarah\\\": 31, \\\"berkusing\\\": 1, \\\"menyingkirkan\\\": 41, \\\"pendengaran\\\": 12, \\\"eksternal\\\": 21, \\\"alat\\\": 73, \\\"membutuhkannya\\\": 54, \\\"mengemis\\\": 2, \\\"maret\\\": 30, \\\"mcdonalds\\\": 3, \\\"penjadwalan\\\": 5, \\\"aas\\\": 2, \\\"hutang\\\": 35, \\\"ebike\\\": 1, \\\"ohio\\\": 3, \\\"maju\\\": 109, \\\"memikirkannya\\\": 125, \\\"melepaskan\\\": 80, \\\"tanda\\\": 130, \\\"ketagihan\\\": 4, \\\"peran\\\": 74, \\\"terbesar\\\": 67, \\\"pelepasan\\\": 6, \\\"diajukan\\\": 1, \\\"berdengung\\\": 5, \\\"iklim\\\": 13, \\\"dihentikan\\\": 9, \\\"presentasi\\\": 39, \\\"menyelesaikannya\\\": 47, \\\"asia\\\": 12, \\\"tenggara\\\": 2, \\\"mishmash\\\": 1, \\\"bos\\\": 89, \\\"temperamen\\\": 2, \\\"pergantian\\\": 3, \\\"karyawannya\\\": 1, \\\"orangorang\\\": 41, \\\"bergabung\\\": 96, \\\"bisnis\\\": 67, \\\"45\\\": 38, \\\"arah\\\": 64, \\\"bimbing\\\": 2, \\\"papankotak\\\": 1, \\\"buta\\\": 25, \\\"perdagangan\\\": 12, \\\"patung\\\": 1, \\\"melempar\\\": 16, \\\"karyawan\\\": 25, \\\"1112\\\": 5, \\\"ratarata\\\": 4, \\\"mensimulasikan\\\": 1, \\\"cacat\\\": 56, \\\"permisi\\\": 5, \\\"pemiliknya\\\": 3, \\\"mengawasi\\\": 25, \\\"memerintahkan\\\": 4, \\\"muka\\\": 13, \\\"menampar\\\": 11, \\\"kabel\\\": 10, \\\"terputus\\\": 34, \\\"sengaja\\\": 74, \\\"tanah\\\": 62, \\\"memasang\\\": 14, \\\"mencatat\\\": 23, \\\"menghambat\\\": 12, \\\"diselesaikan\\\": 26, \\\"menangkap\\\": 48, \\\"serangga\\\": 7, \\\"terang\\\": 22, \\\"stresor\\\": 12, \\\"dimatikan\\\": 17, \\\"mendominasi\\\": 3, \\\"kuku\\\": 20, \\\"daerah\\\": 46, \\\"menegangkan\\\": 84, \\\"memainkan\\\": 77, \\\"videogame\\\": 13, \\\"memecahkan\\\": 33, \\\"teka\\\": 10, \\\"teki\\\": 10, \\\"konsentrasi\\\": 14, \\\"dekade\\\": 34, \\\"privasi\\\": 17, \\\"kaku\\\": 17, \\\"papan\\\": 10, \\\"mari\\\": 71, \\\"mengizinkannya\\\": 2, \\\"setumpuk\\\": 3, \\\"kegembiraan\\\": 52, \\\"hobi\\\": 118, \\\"bersosialisasi\\\": 74, \\\"doe\\\": 2, \\\"anggaran\\\": 17, \\\"kapanjika\\\": 2, \\\"loyo\\\": 1, \\\"berkencan\\\": 112, \\\"temu\\\": 74, \\\"merekam\\\": 13, \\\"mendengarkannya\\\": 7, \\\"sayangnya\\\": 77, \\\"kenyataan\\\": 89, \\\"ingatan\\\": 69, \\\"diberitahukan\\\": 2, \\\"dilupakan\\\": 9, \\\"seiring\\\": 69, \\\"berjalannya\\\": 34, \\\"terbiasa\\\": 76, \\\"meniup\\\": 6, \\\"kalung\\\": 3, \\\"keberuntungan\\\": 23, \\\"menandakan\\\": 2, \\\"kasusnya\\\": 2, \\\"kortisol\\\": 16, \\\"histamin\\\": 1, \\\"ben\\\": 8, \\\"kaki\\\": 145, \\\"kupikir\\\": 2, \\\"kejang\\\": 24, \\\"pil\\\": 104, \\\"diresepkan\\\": 47, \\\"perlahan\\\": 112, \\\"lahan\\\": 74, \\\"menghantam\\\": 29, \\\"googling\\\": 16, \\\"halusinasi\\\": 17, \\\"jiwa\\\": 104, \\\"pemula\\\": 6, \\\"rajutan\\\": 3, \\\"bermanifestasi\\\": 3, \\\"bereaksi\\\": 80, \\\"tunggal\\\": 22, \\\"cabang\\\": 7, \\\"menjulang\\\": 3, \\\"pengetahuan\\\": 30, \\\"semalam\\\": 13, \\\"berkali\\\": 70, \\\"kesenangan\\\": 37, \\\"perbandingan\\\": 6, \\\"souls\\\": 1, \\\"terkelupas\\\": 2, \\\"menara\\\": 2, \\\"fondasi\\\": 6, \\\"unsur\\\": 6, \\\"perbaiki\\\": 9, \\\"23\\\": 83, \\\"narkoba\\\": 89, \\\"agama\\\": 32, \\\"kakek\\\": 38, \\\"junk\\\": 4, \\\"food\\\": 6, \\\"berdiri\\\": 89, \\\"vietnam\\\": 2, \\\"sleep\\\": 6, \\\"apnea\\\": 6, \\\"kaya\\\": 32, \\\"lemak\\\": 8, \\\"puluhan\\\": 18, \\\"pembelian\\\": 11, \\\"materialisme\\\": 1, \\\"kepuasan\\\": 14, \\\"batin\\\": 32, \\\"dipenuhi\\\": 32, \\\"tekad\\\": 3, \\\"mantap\\\": 7, \\\"damai\\\": 59, \\\"arti\\\": 32, \\\"temukan\\\": 80, \\\"memicu\\\": 150, \\\"balapan\\\": 11, \\\"21f\\\": 8, \\\"perawat\\\": 26, \\\"dikendarai\\\": 5, \\\"akademisi\\\": 12, \\\"tercantik\\\": 2, \\\"cerdas\\\": 44, \\\"bercerai\\\": 41, \\\"harganya\\\": 7, \\\"ipk\\\": 8, \\\"terendah\\\": 31, \\\"melaju\\\": 3, \\\"cna\\\": 2, \\\"farmasi\\\": 1, \\\"fasilitas\\\": 12, \\\"sore\\\": 32, \\\"apotek\\\": 9, \\\"mempertaruhkan\\\": 4, \\\"profesor\\\": 32, \\\"4simplestepstoelimentoverwhelm\\\": 1, \\\"digantikan\\\": 4, \\\"meningkatnya\\\": 4, \\\"7\\\": 121, \\\"tertidur\\\": 92, \\\"1030\\\": 1, \\\"1845\\\": 5, \\\"01\\\": 4, \\\"protein\\\": 19, \\\"hernia\\\": 10, \\\"menghembuskan\\\": 7, \\\"anehnya\\\": 19, \\\"memperhatikannya\\\": 6, \\\"membangunkan\\\": 19, \\\"kerontokan\\\": 5, \\\"menghubungkan\\\": 31, \\\"nasihat\\\": 185, \\\"memindahkannya\\\": 2, \\\"shi\\\": 1, \\\"mainkan\\\": 13, \\\"bernama\\\": 25, \\\"one\\\": 62, \\\"piece\\\": 6, \\\"bounty\\\": 2, \\\"rush\\\": 2, \\\"anime\\\": 32, \\\"hapus\\\": 5, \\\"redownload\\\": 1, \\\"kode\\\": 22, \\\"transfer\\\": 8, \\\"id\\\": 42, \\\"sandi\\\": 5, \\\"melewatkan\\\": 104, \\\"redownloaded\\\": 1, \\\"facebook\\\": 32, \\\"google\\\": 59, \\\"pengenal\\\": 1, \\\"mengklik\\\": 14, \\\"bout\\\": 1, \\\"tautan\\\": 57, \\\"akun\\\": 74, \\\"kedaluwarsa\\\": 5, \\\"mengajukan\\\": 63, \\\"spesifik\\\": 47, \\\"level\\\": 43, \\\"cola\\\": 2, \\\"memaksimalkan\\\": 3, \\\"karakter\\\": 179, \\\"tambahan\\\": 53, \\\"714\\\": 1, \\\"melupakannya\\\": 30, \\\"dikelilingi\\\": 25, \\\"tebal\\\": 11, \\\"merugikan\\\": 38, \\\"cangkang\\\": 20, \\\"menghilangkan\\\": 88, \\\"bersungguh\\\": 5, \\\"sungguh\\\": 61, \\\"komentar\\\": 130, \\\"pernyataan\\\": 14, \\\"mendasarinya\\\": 14, \\\"trauma\\\": 161, \\\"akal\\\": 202, \\\"narsis\\\": 19, \\\"mentolerir\\\": 14, \\\"momen\\\": 119, \\\"dihancurkan\\\": 13, \\\"membanjiri\\\": 16, \\\"dampaknya\\\": 7, \\\"dialihkan\\\": 15, \\\"spiral\\\": 40, \\\"rencana\\\": 147, \\\"identifikasi\\\": 7, \\\"kendalikan\\\": 22, \\\"sebutkan\\\": 20, \\\"kolom\\\": 3, \\\"pengaruhi\\\": 3, \\\"kendali\\\": 118, \\\"perspektif\\\": 28, \\\"mengontrol\\\": 13, \\\"mengidentifikasi\\\": 36, \\\"geser\\\": 3, \\\"prioritaskan\\\": 4, \\\"mendesaknya\\\": 3, \\\"aturan\\\": 34, \\\"masalahmasalah\\\": 6, \\\"terletak\\\": 11, \\\"krisis\\\": 43, \\\"berkelanjutan\\\": 30, \\\"berkomunikasi\\\": 71, \\\"terpengaruh\\\": 19, \\\"pendukungnya\\\": 3, \\\"overreliiansi\\\": 3, \\\"beli\\\": 13, \\\"nutrisi\\\": 13, \\\"perlukan\\\": 4, \\\"syukur\\\": 4, \\\"melupakan\\\": 82, \\\"mengadopsi\\\": 23, \\\"merefleksikan\\\": 7, \\\"syukuri\\\": 8, \\\"menantang\\\": 30, \\\"mendukung\\\": 161, \\\"ledakan\\\": 30, \\\"uap\\\": 9, \\\"latihanapa\\\": 3, \\\"tekan\\\": 12, \\\"bobot\\\": 8, \\\"sepedamemiliki\\\": 3, \\\"magis\\\": 3, \\\"membakar\\\": 24, \\\"neurotransmiter\\\": 3, \\\"ketahuilah\\\": 13, \\\"prioritas\\\": 14, \\\"terpintar\\\": 3, \\\"daftar\\\": 93, \\\"rayakan\\\": 4, \\\"kesuksesan\\\": 25, \\\"dirayakan\\\": 6, \\\"bangga\\\": 86, \\\"keberhasilan\\\": 16, \\\"overwhelm\\\": 3, \\\"melemahkan\\\": 23, \\\"ingatlah\\\": 12, \\\"buang\\\": 95, \\\"baiklah\\\": 14, \\\"kekebalan\\\": 12, \\\"hidupku\\\": 37, \\\"dikendalikan\\\": 18, \\\"kapitalisme\\\": 2, \\\"yata\\\": 3, \\\"ashwaganda\\\": 2, \\\"magnesium\\\": 33, \\\"jus\\\": 24, \\\"ceri\\\": 5, \\\"yesus\\\": 6, \\\"kristus\\\": 7, \\\"menghirup\\\": 8, \\\"udara\\\": 48, \\\"sepupu\\\": 44, \\\"bruh\\\": 11, \\\"bro\\\": 17, \\\"penyiksaan\\\": 18, \\\"makalah\\\": 12, \\\"fisika\\\": 15, \\\"pertahanan\\\": 7, \\\"tesis\\\": 22, \\\"mengancam\\\": 33, \\\"kejatuhan\\\": 3, \\\"mengakibatkan\\\": 24, \\\"mudahan\\\": 30, \\\"pemulihan\\\": 42, \\\"memar\\\": 7, \\\"berkunjung\\\": 14, \\\"mengantarkan\\\": 11, \\\"komunikasi\\\": 40, \\\"ajaib\\\": 31, \\\"pingsan\\\": 63, \\\"keberadaan\\\": 67, \\\"koma\\\": 12, \\\"memanifestasikan\\\": 2, \\\"percakapan\\\": 241, \\\"manifestasi\\\": 3, \\\"bahan\\\": 47, \\\"simbolisme\\\": 3, \\\"nutrisiwaktu\\\": 1, \\\"iv\\\": 10, \\\"bye\\\": 15, \\\"kekasih\\\": 6, \\\"tinggalkan\\\": 28, \\\"nostalgia\\\": 18, \\\"statis\\\": 9, \\\"dianggap\\\": 77, \\\"terbakar\\\": 67, \\\"binatu\\\": 8, \\\"belanja\\\": 8, \\\"630\\\": 4, \\\"pagi3\\\": 1, \\\"menghasilkan\\\": 87, \\\"bank\\\": 21, \\\"paham\\\": 15, \\\"keberatan\\\": 25, \\\"meminjam\\\": 6, \\\"mengarang\\\": 5, \\\"putus\\\": 271, \\\"asa\\\": 122, \\\"internet\\\": 73, \\\"hormon\\\": 25, \\\"akut\\\": 12, \\\"lalui\\\": 28, \\\"menguntungkan\\\": 21, \\\"energik\\\": 12, \\\"heck\\\": 11, \\\"memori\\\": 22, \\\"meningkat\\\": 107, \\\"keesokan\\\": 15, \\\"harinya\\\": 20, \\\"penumpukan\\\": 5, \\\"harapkan\\\": 30, \\\"menurun\\\": 29, \\\"tertekansebuah\\\": 1, \\\"kenangan\\\": 70, \\\"abnormal\\\": 7, \\\"menyembunyikan\\\": 41, \\\"pulihbahagia\\\": 1, \\\"membaik\\\": 46, \\\"penuaan\\\": 6, \\\"dipercepat\\\": 1, \\\"menghentikannya\\\": 31, \\\"berukuran\\\": 4, \\\"ikuti\\\": 34, \\\"meja\\\": 57, \\\"headphone\\\": 19, \\\"pembatalan\\\": 46, \\\"noise\\\": 3, 