"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 750, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5535, \"word_counts\": \"{\\\"merindukan\\\": 89, \\\"kontak\\\": 99, \\\"fisik\\\": 376, \\\"merindukannya\\\": 25, \\\"malu\\\": 278, \\\"orang\\\": 7367, \\\"kali\\\": 1290, \\\"meninggalkan\\\": 417, \\\"rumah\\\": 1014, \\\"tenggelam\\\": 52, \\\"lautan\\\": 7, \\\"pantai\\\": 15, \\\"bersenangsenang\\\": 4, \\\"seolaholah\\\": 15, \\\"dunia\\\": 381, \\\"berbeda\\\": 408, \\\"terjebak\\\": 186, \\\"permukaan\\\": 21, \\\"mencoba\\\": 1869, \\\"bernapas\\\": 60, \\\"berbicara\\\": 1397, \\\"memeriksa\\\": 118, \\\"wajah\\\": 159, \\\"pergi\\\": 1906, \\\"canggung\\\": 88, \\\"berusaha\\\": 261, \\\"normal\\\": 555, \\\"terhubung\\\": 101, \\\"memalukan\\\": 68, \\\"bodoh\\\": 305, \\\"memperbaiki\\\": 98, \\\"lakukan\\\": 1209, \\\"salah\\\": 855, \\\"terapi\\\": 457, \\\"dekade\\\": 30, \\\"satusatunya\\\": 14, \\\"berubah\\\": 224, \\\"pandai\\\": 88, \\\"benarbenar\\\": 126, \\\"membutuhkan\\\": 450, \\\"teman\\\": 1986, \\\"memiliki\\\": 5125, \\\"sahabat\\\": 61, \\\"terbaik\\\": 403, \\\"menemukan\\\": 871, \\\"cinta\\\": 213, \\\"sejati\\\": 34, \\\"tolong\\\": 257, \\\"bantu\\\": 87, \\\"merespons\\\": 53, \\\"postingan\\\": 1, \\\"peduli\\\": 584, \\\"hidup\\\": 2686, \\\"perempuan\\\": 133, \\\"menyuarakan\\\": 4, \\\"menyakitkan\\\": 209, \\\"pekerjaan\\\": 1756, \\\"benci\\\": 491, \\\"pedulikan\\\": 23, \\\"relatif\\\": 52, \\\"nyaman\\\": 305, \\\"kebanyakan\\\": 198, \\\"egois\\\": 56, \\\"999\\\": 3, \\\"mengakui\\\": 54, \\\"optimis\\\": 22, \\\"gila\\\": 270, \\\"daya\\\": 52, \\\"tariknya\\\": 1, \\\"berpurapura\\\": 4, \\\"menderita\\\": 380, \\\"mendengar\\\": 289, \\\"menciptakan\\\": 58, \\\"kebahagiaan\\\": 88, \\\"hukuman\\\": 12, \\\"penjara\\\": 28, \\\"seumur\\\": 60, \\\"ringkasan\\\": 7, \\\"film\\\": 124, \\\"buruk\\\": 1706, \\\"mematikannya\\\": 13, \\\"sejuta\\\": 15, \\\"pikir\\\": 1168, \\\"reddit\\\": 114, \\\"menulis\\\": 239, \\\"jiwa\\\": 101, \\\"mencari\\\": 547, \\\"keselamatan\\\": 14, \\\"sakit\\\": 1188, \\\"barubaru\\\": 26, \\\"dilemparkan\\\": 25, \\\"api\\\": 29, \\\"perumpamaan\\\": 1, \\\"mengendalikan\\\": 104, \\\"ayah\\\": 356, \\\"meninggal\\\": 100, \\\"dengannya\\\": 291, \\\"10\\\": 248, \\\"kematiannya\\\": 16, \\\"kejam\\\": 33, \\\"anak\\\": 708, \\\"berdarah\\\": 25, \\\"sedih\\\": 291, \\\"terkait\\\": 160, \\\"saudara\\\": 221, \\\"100\\\": 117, \\\"berdua\\\": 98, \\\"dibohongi\\\": 4, \\\"hubungan\\\": 671, \\\"tes\\\": 176, \\\"dna\\\": 2, \\\"bukti\\\": 33, \\\"konkret\\\": 3, \\\"permainan\\\": 75, \\\"menunggu\\\": 188, \\\"tinggal\\\": 509, \\\"finansial\\\": 66, \\\"kista\\\": 6, \\\"fibrosisistik\\\": 1, \\\"gadis\\\": 230, \\\"kaitkan\\\": 2, \\\"merasakan\\\": 560, \\\"jujur\\\": 193, \\\"arti\\\": 32, \\\"berkabung\\\": 1, \\\"kehilangan\\\": 562, \\\"bersahabat\\\": 4, \\\"mencintai\\\": 180, \\\"berpikir\\\": 1205, \\\"jatuh\\\": 214, \\\"persahabatan\\\": 122, \\\"indah\\\": 57, \\\"seksnya\\\": 3, \\\"hebat\\\": 193, \\\"tawa\\\": 12, \\\"momenmomen\\\": 2, \\\"titik\\\": 399, \\\"terang\\\": 17, \\\"cerah\\\": 30, \\\"gelap\\\": 83, \\\"kesempatan\\\": 171, \\\"nyata\\\": 233, \\\"merobek\\\": 20, \\\"hati\\\": 590, \\\"menavigasinya\\\": 2, \\\"menyingkirkan\\\": 38, \\\"sungguhsungguh\\\": 2, \\\"tentangnya\\\": 3, \\\"baikbaik\\\": 17, \\\"melanjutkan\\\": 139, \\\"melakukannya\\\": 908, \\\"perasaan\\\": 984, \\\"menumpuk\\\": 34, \\\"nafsu\\\": 60, \\\"makan\\\": 677, \\\"hilang\\\": 210, \\\"gelisah\\\": 81, \\\"pikiran\\\": 978, \\\"humor\\\": 17, \\\"lelucon\\\": 70, \\\"menyakiti\\\": 141, \\\"teriakan\\\": 10, \\\"pertolongan\\\": 2, \\\"membaca\\\": 405, \\\"saran\\\": 336, \\\"menghargai\\\": 91, \\\"kebaikan\\\": 30, \\\"terima\\\": 484, \\\"kasih\\\": 595, \\\"hai\\\": 240, \\\"memulainya\\\": 11, \\\"maaf\\\": 308, \\\"ungkapkan\\\": 5, \\\"memahami\\\": 211, \\\"terlibat\\\": 79, \\\"langsung\\\": 178, \\\"beban\\\": 110, \\\"membiarkan\\\": 214, \\\"membawa\\\": 195, \\\"sebentar\\\": 55, \\\"menghargainya\\\": 31, \\\"segenap\\\": 1, \\\"tersisa\\\": 89, \\\"darinya\\\": 77, \\\"haha\\\": 19, \\\"berusia\\\": 678, \\\"40\\\": 58, \\\"berpendapat\\\": 9, \\\"jelek\\\": 71, \\\"wanita\\\": 246, \\\"terapis\\\": 410, \\\"membujuk\\\": 12, \\\"aplikasi\\\": 140, \\\"kencan\\\": 83, \\\"pengalaman\\\": 461, \\\"mengatasi\\\": 212, \\\"ketakutan\\\": 347, \\\"penolakan\\\": 80, \\\"suka\\\": 492, \\\"ide\\\": 216, \\\"tertarik\\\": 151, \\\"negaranegara\\\": 1, \\\"asing\\\": 88, \\\"mengklaim\\\": 22, \\\"terdidik\\\": 2, \\\"satupun\\\": 1, \\\"negara\\\": 197, \\\"singkat\\\": 136, \\\"cerita\\\": 111, \\\"dokter\\\": 565, \\\"republik\\\": 3, \\\"dominika\\\": 2, \\\"percakapan\\\": 222, \\\"google\\\": 52, \\\"translate\\\": 2, \\\"bahasa\\\": 140, \\\"inggris\\\": 85, \\\"menyadari\\\": 404, \\\"mengarah\\\": 48, \\\"manamana\\\": 1, \\\"sopan\\\": 30, \\\"memberitahunya\\\": 33, \\\"berpisah\\\": 7, \\\"menghapus\\\": 53, \\\"pertemanan\\\": 4, \\\"memutuskan\\\": 281, \\\"melewati\\\": 153, \\\"keraguan\\\": 30, \\\"wajar\\\": 8, \\\"merangkul\\\": 7, \\\"kehidupan\\\": 717, \\\"otak\\\": 516, \\\"membantu\\\": 1351, \\\"puas\\\": 40, \\\"lagilagi\\\": 1, \\\"terobsesi\\\": 49, \\\"kesendirian\\\": 6, \\\"mengeluarkan\\\": 67, \\\"keluhan\\\": 13, \\\"sehari\\\": 262, \\\"patetis\\\": 1, \\\"halhal\\\": 36, \\\"berhenti\\\": 858, \\\"memikirkannya\\\": 125, \\\"bahagia\\\": 414, \\\"menjalani\\\": 260, \\\"percaya\\\": 386, \\\"ilusi\\\": 4, \\\"capai\\\": 20, \\\"memperpanjang\\\": 8, \\\"penderitaan\\\": 49, \\\"beruntung\\\": 76, \\\"tua\\\": 660, \\\"penuh\\\": 363, \\\"pasangan\\\": 244, \\\"romantis\\\": 55, \\\"karier\\\": 112, \\\"nikmati\\\": 65, \\\"uang\\\": 384, \\\"dibiarkan\\\": 18, \\\"membusuk\\\": 37, \\\"minimum\\\": 28, \\\"diabaikan\\\": 39, \\\"lakilaki\\\": 13, \\\"sekolah\\\": 828, \\\"diperlakukan\\\": 61, \\\"apaapa\\\": 18, \\\"diharapkan\\\": 46, \\\"bersyukur\\\": 41, \\\"kosong\\\": 524, \\\"membuatnya\\\": 248, \\\"layak\\\": 166, \\\"dijalani\\\": 21, \\\"selesai\\\": 154, \\\"merencanakan\\\": 60, \\\"situlah\\\": 8, \\\"kisah\\\": 49, \\\"membayangkan\\\": 92, \\\"repotrepot\\\": 1, \\\"mencobanya\\\": 39, \\\"positif\\\": 144, \\\"mempermainkan\\\": 1, \\\"hei\\\": 60, \\\"omong\\\": 370, \\\"pria\\\": 341, \\\"25\\\": 86, \\\"pacar\\\": 362, \\\"seks\\\": 113, \\\"hidupnya\\\": 72, \\\"kemarin\\\": 131, \\\"keluarga\\\": 819, \\\"temanteman\\\": 44, \\\"mendukung\\\": 150, \\\"rekan\\\": 131, \\\"kerja\\\": 498, \\\"passion\\\": 1, \\\"ekstrovert\\\": 12, \\\"cerdas\\\": 36, \\\"3\\\": 510, \\\"hampa\\\": 10, \\\"penyebabnya\\\": 12, \\\"keras\\\": 415, \\\"keberuntungan\\\": 14, \\\"berkencan\\\": 107, \\\"temui\\\": 48, \\\"universitas\\\": 139, \\\"2\\\": 681, \\\"kirim\\\": 14, \\\"pesan\\\": 175, \\\"sporadis\\\": 2, \\\"mengajak\\\": 20, \\\"temukan\\\": 61, \\\"sebulan\\\": 190, \\\"belajar\\\": 368, \\\"berjanji\\\": 22, \\\"harapan\\\": 229, \\\"pulang\\\": 221, \\\"menangis\\\": 456, \\\"ke100\\\": 1, \\\"kalinya\\\": 160, \\\"lelah\\\": 504, \\\"siklus\\\": 104, \\\"berulang\\\": 78, \\\"berujung\\\": 4, \\\"orangorang\\\": 41, \\\"mengerti\\\": 360, \\\"20\\\": 169, \\\"perlahanlahan\\\": 4, \\\"merosot\\\": 4, \\\"kegiatan\\\": 54, \\\"menyenangkan\\\": 272, \\\"sembuh\\\": 49, \\\"motivasi\\\": 174, \\\"memburuk\\\": 35, \\\"bersemangat\\\": 89, \\\"menghentikannya\\\": 31, \\\"berkembang\\\": 59, \\\"penyakit\\\": 226, \\\"kondisi\\\": 118, \\\"ambang\\\": 32, \\\"bangun\\\": 552, \\\"jutaan\\\": 13, \\\"minggu\\\": 996, \\\"insomnia\\\": 36, \\\"tidur\\\": 1322, \\\"malam\\\": 792, \\\"mengalami\\\": 1532, \\\"episode\\\": 525, \\\"depresi\\\": 1221, \\\"menyebabkan\\\": 429, \\\"serangan\\\": 468, \\\"panik\\\": 514, \\\"memenuhi\\\": 111, \\\"kepala\\\": 567, \\\"mengganggu\\\": 226, \\\"pikirkan\\\": 155, \\\"mengerikan\\\": 415, \\\"suara\\\": 190, \\\"sengaja\\\": 67, \\\"alasan\\\": 541, \\\"posting\\\": 280, \\\"menjauhkan\\\": 32, \\\"bertanyatanya\\\": 8, \\\"halnya\\\": 22, \\\"kesal\\\": 203, \\\"muncul\\\": 188, \\\"tipe\\\": 93, \\\"kesepian\\\": 235, \\\"kenal\\\": 103, \\\"pikiranpikiran\\\": 2, \\\"ejekan\\\": 6, \\\"pesimis\\\": 7, \\\"kesedihan\\\": 97, \\\"stabil\\\": 185, \\\"kegagalan\\\": 80, \\\"membaik\\\": 46, \\\"sulit\\\": 789, \\\"bunuh\\\": 432, \\\"pemikiran\\\": 174, \\\"manusia\\\": 176, \\\"berfungsi\\\": 195, \\\"menghentikan\\\": 124, \\\"putus\\\": 262, \\\"asa\\\": 118, \\\"psikiater\\\": 259, \\\"profesional\\\": 100, \\\"takut\\\": 1185, \\\"19\\\": 56, \\\"lajang\\\": 15, \\\"cintai\\\": 75, \\\"bagus\\\": 270, \\\"sejujurnya\\\": 115, \\\"berharap\\\": 658, \\\"gym\\\": 108, \\\"bermain\\\": 191, \\\"video\\\": 150, \\\"game\\\": 134, \\\"olahraga\\\": 68, \\\"menikmati\\\": 229, \\\"kamar\\\": 272, \\\"mandi\\\": 184, \\\"bus\\\": 26, \\\"dasarnya\\\": 286, \\\"tersesat\\\": 62, \\\"remaja\\\": 103, \\\"judul\\\": 33, \\\"mental\\\": 724, \\\"22\\\": 72, \\\"dibully\\\": 1, \\\"bertahuntahun\\\": 14, \\\"45\\\": 38, \\\"intimidasi\\\": 8, \\\"ekstrem\\\": 100, \\\"berhasil\\\": 420, \\\"bertemu\\\": 238, \\\"memotivasi\\\": 35, \\\"maju\\\": 106, \\\"1\\\": 283, \\\"denganku\\\": 22, \\\"pertengkaran\\\": 19, \\\"ketidaksepakatan\\\": 3, \\\"mendapatkannya\\\": 149, \\\"mengabaikan\\\": 92, \\\"pesanpesan\\\": 1, \\\"mempercayainya\\\": 25, \\\"dibantah\\\": 1, \\\"solusi\\\": 84, \\\"berguna\\\": 130, \\\"patut\\\": 3, \\\"disayangkan\\\": 3, \\\"tahan\\\": 109, \\\"menghilang\\\": 85, \\\"memperhatikan\\\": 150, \\\"memengaruhi\\\": 59, \\\"sial\\\": 54, \\\"mengekspresikan\\\": 49, \\\"emosi\\\": 264, \\\"diposting\\\": 15, \\\"24\\\": 76, \\\"cemas\\\": 569, \\\"bersamaan\\\": 7, \\\"berkumpul\\\": 13, \\\"rinci\\\": 9, \\\"langkahlangkah\\\": 1, \\\"usaha\\\": 24, \\\"melelahkan\\\": 81, \\\"mati\\\": 624, \\\"berat\\\": 292, \\\"dasar\\\": 97, \\\"kuliah\\\": 163, \\\"bertahan\\\": 193, \\\"usia\\\": 240, \\\"16\\\": 66, \\\"menyianyiakan\\\": 1, \\\"merencanakannya\\\": 4, \\\"dibuang\\\": 24, \\\"prospek\\\": 7, \\\"lulus\\\": 115, \\\"ikat\\\": 4, \\\"pinggang\\\": 6, \\\"gairah\\\": 20, \\\"pelajari\\\": 36, \\\"jangka\\\": 125, \\\"bersifat\\\": 8, \\\"bergantung\\\": 30, \\\"tegar\\\": 1, \\\"bantuan\\\": 472, \\\"sumber\\\": 57, \\\"asuransi\\\": 75, \\\"memadai\\\": 27, \\\"dukungan\\\": 182, \\\"bingung\\\": 112, \\\"berbuat\\\": 258, \\\"melontarkan\\\": 1, \\\"katakata\\\": 8, \\\"kasar\\\": 193, \\\"tag\\\": 1, \\\"nsfw\\\": 3, \\\"koki\\\": 6, \\\"tato\\\": 14, \\\"berbentuk\\\": 5, \\\"nota\\\": 1, \\\"musik\\\": 152, \\\"wajahku\\\": 14, \\\"merekrutku\\\": 2, \\\"manajer\\\": 74, \\\"dipecat\\\": 43, \\\"kebijakan\\\": 11, \\\"perusahaan\\\": 107, \\\"memperbolehkan\\\": 1, \\\"tangan\\\": 164, \\\"berkalikali\\\": 5, \\\"pekerja\\\": 30, \\\"terkeras\\\": 1, \\\"ibuku\\\": 114, \\\"terminal\\\": 6, \\\"kabarku\\\": 1, \\\"mantan\\\": 104, \\\"wawancara\\\": 74, \\\"pikiranku\\\": 33, \\\"kulakukan\\\": 3, \\\"muda\\\": 170, \\\"membenci\\\": 305, \\\"diriku\\\": 99, \\\"kecanduan\\\": 95, \\\"obatobatan\\\": 11, \\\"pindah\\\": 288, \\\"bersih\\\": 59, \\\"sampaisampai\\\": 2, \\\"tabungan\\\": 18, \\\"tertipu\\\": 4, \\\"kekesalan\\\": 2, \\\"cermin\\\": 42, \\\"melanggar\\\": 31, \\\"aturan\\\": 27, \\\"membacanya\\\": 30, \\\"butuh\\\": 205, \\\"gangguan\\\": 489, \\\"situasi\\\": 443, \\\"bagiku\\\": 13, \\\"5\\\": 302, \\\"pemalu\\\": 28, \\\"mutisme\\\": 7, \\\"pilihpilih\\\": 1, \\\"minder\\\": 1, \\\"anakanak\\\": 6, \\\"komentar\\\": 95, \\\"penampilan\\\": 72, \\\"membandingkan\\\": 29, \\\"tengkorak\\\": 6, \\\"zombie\\\": 26, \\\"mayat\\\": 10, \\\"berteman\\\": 165, \\\"untukmu\\\": 3, \\\"diizinkan\\\": 38, \\\"duduk\\\": 266, \\\"kantin\\\": 1, \\\"menengah\\\": 207, \\\"perpustakaan\\\": 20, \\\"menjauh\\\": 36, \\\"catatan\\\": 77, \\\"loker\\\": 4, \\\"panggilanpanggilan\\\": 1, \\\"merendahkan\\\": 13, \\\"kadangkadang\\\": 23, \\\"marah\\\": 336, \\\"menyebut\\\": 31, \\\"babi\\\": 4, \\\"malas\\\": 53, \\\"kekhawatiran\\\": 108, \\\"dramatis\\\": 34, \\\"tertahankan\\\": 40, \\\"memanfaatkan\\\": 27, \\\"aktif\\\": 97, \\\"hidung\\\": 21, \\\"bengkok\\\": 6, \\\"bibir\\\": 14, \\\"simetris\\\": 1, \\\"mata\\\": 243, \\\"gigi\\\": 103, \\\"mengenakan\\\": 56, \\\"retainer\\\": 1, \\\"kulit\\\": 99, \\\"perubahan\\\": 170, \\\"warna\\\": 26, \\\"aneh\\\": 532, \\\"menyerupai\\\": 6, \\\"kumis\\\": 2, \\\"hilangkan\\\": 4, \\\"penerimaan\\\": 19, \\\"tubuh\\\": 471, \\\"meditasi\\\": 54, \\\"menghabiskan\\\": 322, \\\"harihari\\\": 13, \\\"bergantian\\\": 5, \\\"menatap\\\": 112, \\\"berjamjam\\\": 7, \\\"sejelek\\\": 1, \\\"menghindari\\\": 289, \\\"cantik\\\": 62, \\\"mudah\\\": 437, \\\"kartukartu\\\": 1, \\\"gengen\\\": 1, \\\"menjijikkan\\\": 29, \\\"kualitas\\\": 25, \\\"dihargai\\\": 97, \\\"monster\\\": 17, \\\"bertebaran\\\": 1, \\\"lurus\\\": 24, \\\"sibuk\\\": 99, \\\"memohon\\\": 26, \\\"jam\\\": 790, \\\"30\\\": 167, \\\"slide\\\": 12, \\\"ikuti\\\": 28, \\\"petunjuk\\\": 40, \\\"menyelesaikan\\\": 239, \\\"ujian\\\": 122, \\\"menikmatinya\\\": 36, \\\"mengisi\\\": 66, \\\"formulir\\\": 17, \\\"membayar\\\": 180, \\\"didiagnosis\\\": 499, \\\"habiskan\\\": 28, \\\"smartphone\\\": 2, \\\"membetulkannya\\\": 1, \\\"kesehatan\\\": 558, \\\"setahun\\\": 202, \\\"resep\\\": 44, \\\"obat\\\": 1225, \\\"antidepresan\\\": 85, \\\"apapun\\\": 99, \\\"bilang\\\": 134, \\\"mengonsumsinya\\\": 1, \\\"kewalahan\\\": 135, \\\"situasinya\\\": 20, \\\"kekurangan\\\": 40, \\\"vitamin\\\": 25, \\\"c\\\": 12, \\\"suplementasi\\\": 4, \\\"sifat\\\": 62, \\\"kepribadian\\\": 158, \\\"lihat\\\": 174, \\\"kekosongan\\\": 32, \\\"kendali\\\": 116, \\\"memikirkan\\\": 394, \\\"memilihnya\\\": 6, \\\"siapasiapa\\\": 3, \\\"sepadan\\\": 34, \\\"rendah\\\": 305, \\\"semangat\\\": 13, \\\"berharga\\\": 100, \\\"mengatasinya\\\": 115, \\\"pijat\\\": 13, \\\"tantra\\\": 2, \\\"tersentuh\\\": 9, \\\"sentuhan\\\": 16, \\\"memicu\\\": 149, \\\"hormon\\\": 25, \\\"menerima\\\": 278, \\\"telanjang\\\": 15, \\\"optimal\\\": 3, \\\"etis\\\": 3, \\\"tahucek\\\": 1, \\\"anggota\\\": 119, \\\"kelompok\\\": 165, \\\"sebaya\\\": 11, \\\"langkah\\\": 188, \\\"jenis\\\": 187, \\\"seksual\\\": 72, \\\"orgasmeejakulasi\\\": 1, \\\"autis\\\": 26, \\\"adhd\\\": 154, \\\"37\\\": 10, \\\"menua\\\": 8, \\\"isolasi\\\": 39, \\\"kecuali\\\": 241, \\\"tagihan\\\": 58, \\\"95\\\": 20, \\\"proyek\\\": 99, \\\"artifisial\\\": 2, \\\"tujuan\\\": 211, \\\"membunuh\\\": 81, \\\"14\\\": 53, \\\"merusak\\\": 156, \\\"komputer\\\": 41, \\\"bentuk\\\": 72, \\\"melepaskan\\\": 77, \\\"melayani\\\": 3, \\\"menyerah\\\": 141, \\\"pemborosan\\\": 2, \\\"menginvestasikan\\\": 6, \\\"energi\\\": 267, \\\"proyekproyek\\\": 1, \\\"istirahat\\\": 154, \\\"baiklah\\\": 12, \\\"entropi\\\": 2, \\\"migrain\\\": 32, \\\"kuat\\\": 174, \\\"aneurisma\\\": 3, \\\"akun\\\": 49, \\\"15\\\": 143, \\\"bertengkar\\\": 26, \\\"memukul\\\": 85, \\\"mencengkeram\\\": 5, \\\"meludah\\\": 5, \\\"dikenai\\\": 1, \\\"biaya\\\": 53, \\\"50\\\": 75, \\\"dolar\\\": 39, \\\"kartu\\\": 65, \\\"kreditnya\\\": 4, \\\"memintanya\\\": 30, \\\"membeli\\\": 189, \\\"seharga\\\": 4, \\\"uangnya\\\": 4, \\\"beli\\\": 12, \\\"berteriak\\\": 116, \\\"peka\\\": 14, \\\"ambil\\\": 104, \\\"pribadi\\\": 235, \\\"pertengahan\\\": 38, \\\"kamarku\\\": 12, \\\"menguncinya\\\": 2, \\\"stres\\\": 1758, \\\"ruang\\\": 189, \\\"tamu\\\": 15, \\\"membanting\\\": 6, \\\"pintu\\\": 93, \\\"kuncinya\\\": 6, \\\"engselnya\\\": 1, \\\"masuk\\\": 467, \\\"kutukan\\\": 14, \\\"mendekati\\\": 50, \\\"melibatkan\\\": 45, \\\"pembicaraan\\\": 37, \\\"bicarakan\\\": 57, \\\"defensif\\\": 5, \\\"menit\\\": 273, \\\"bolakbalik\\\": 4, \\\"menutup\\\": 59, \\\"menarik\\\": 233, \\\"komoden\\\": 1, \\\"depannya\\\": 6, \\\"solid\\\": 20, \\\"dinding\\\": 54, \\\"meja\\\": 48, \\\"mendengarnya\\\": 42, \\\"menonton\\\": 159, \\\"tv\\\": 52, \\\"tenang\\\": 163, \\\"baginya\\\": 43, \\\"menghibur\\\": 45, \\\"pecah\\\": 26, \\\"tangis\\\": 1, \\\"kucing\\\": 62, \\\"menenangkan\\\": 102, \\\"berlanjut\\\": 38, \\\"menyesalinya\\\": 13, \\\"mengonsumsi\\\": 35, \\\"setrona\\\": 2, \\\"kecemasan\\\": 2084, \\\"kepercayaan\\\": 118, \\\"hancur\\\": 104, \\\"permanen\\\": 38, \\\"psikoterapi\\\": 7, \\\"sesisesi\\\": 1, \\\"pil\\\": 103, \\\"efek\\\": 204, \\\"cuaca\\\": 22, \\\"panas\\\": 122, \\\"mendekat\\\": 10, \\\"memakai\\\": 43, \\\"jaket\\\": 3, \\\"lengan\\\": 52, \\\"kurus\\\": 21, \\\"140\\\": 7, \\\"lbs\\\": 6, \\\"511\\\": 3, \\\"ya\\\": 258, \\\"berolahraga\\\": 124, \\\"terusmenerus\\\": 10, \\\"dikucilkan\\\": 6, \\\"burger\\\": 1, \\\"gemuk\\\": 24, \\\"pretzel\\\": 2, \\\"tulang\\\": 37, \\\"kerangka\\\": 11, \\\"berharihari\\\": 2, \\\"muak\\\": 77, \\\"metabolisme\\\": 4, \\\"super\\\": 53, \\\"cepat\\\": 365, \\\"35\\\": 26, \\\"plus\\\": 25, \\\"camilan\\\": 5, \\\"gumpalan\\\": 8, \\\"miliki\\\": 377, \\\"hello\\\": 2, \\\"7\\\": 121, \\\"21\\\": 64, \\\"padaku\\\": 64, \\\"berpikirmencoba\\\": 1, \\\"oh\\\": 83, \\\"nada\\\": 36, \\\"menurutnya\\\": 9, \\\"kesulitan\\\": 168, \\\"ribuan\\\": 16, \\\"palsu\\\": 77, \\\"tips\\\": 133, \\\"mual\\\": 85, \\\"ssri\\\": 55, \\\"zoloft\\\": 86, \\\"mualnya\\\": 1, \\\"parah\\\": 166, \\\"tablet\\\": 17, \\\"mg\\\": 108, \\\"beralih\\\": 126, \\\"ssris\\\": 16, \\\"bermanfaat\\\": 62, \\\"samping\\\": 146, \\\"racun\\\": 9, \\\"harap\\\": 148, \\\"tulisan\\\": 13, \\\"26\\\": 37, \\\"pesta\\\": 79, \\\"dikelilingi\\\": 23, \\\"bercanda\\\": 50, \\\"senggang\\\": 1, \\\"dihormati\\\": 11, \\\"bercerai\\\": 41, \\\"pembohong\\\": 5, \\\"janjinya\\\": 1, \\\"keluarganya\\\": 39, \\\"urus\\\": 2, \\\"anakanaknya\\\": 3, \\\"bersamanya\\\": 51, \\\"menggantikan\\\": 11, \\\"kenyataan\\\": 86, \\\"lelaki\\\": 42, \\\"sempurna\\\": 78, \\\"mengabaikanku\\\": 1, \\\"memilihku\\\": 2, \\\"memilih\\\": 137, \\\"tumbuh\\\": 176, \\\"kakek\\\": 37, \\\"nenek\\\": 81, \\\"perkelahian\\\": 13, \\\"skandal\\\": 3, \\\"tactu\\\": 2, \\\"narcisistik\\\": 1, \\\"jus\\\": 20, \\\"membesarkanku\\\": 1, \\\"membesarkan\\\": 20, \\\"milik\\\": 91, \\\"masak\\\": 5, \\\"membersihkan\\\": 74, \\\"menganggap\\\": 107, \\\"pekerjaanpekerjaan\\\": 1, \\\"pemimpin\\\": 11, \\\"tim\\\": 90, \\\"pacarnya\\\": 31, \\\"memperlakukannya\\\": 13, \\\"psikolog\\\": 44, \\\"terabaikan\\\": 1, \\\"mengalir\\\": 32, \\\"suasana\\\": 261, \\\"membunuhku\\\": 20, \\\"pubertas\\\": 5, \\\"suaranya\\\": 7, \\\"terdengar\\\": 159, \\\"latar\\\": 64, \\\"ketajamannada\\\": 2, \\\"memberitahu\\\": 21, \\\"inspirasi\\\": 5, \\\"31\\\": 20, \\\"32\\\": 13, \\\"gelar\\\": 92, \\\"sarjana\\\": 39, \\\"berurutan\\\": 2, \\\"menggantungkan\\\": 1, \\\"kakak\\\": 35, \\\"mendalam\\\": 54, \\\"aman\\\": 221, \\\"membuka\\\": 114, \\\"melewatkan\\\": 102, \\\"bosan\\\": 108, \\\"gunanya\\\": 100, \\\"terbangun\\\": 26, \\\"terkadang\\\": 239, \\\"semacamnya\\\": 67, \\\"diajak\\\": 81, \\\"either\\\": 7, \\\"mendorong\\\": 197, \\\"minat\\\": 135, \\\"mengontrol\\\": 13, \\\"contoh\\\": 94, \\\"adikadik\\\": 1, \\\"dewasa\\\": 210, \\\"penipu\\\": 19, \\\"menyembunyikan\\\": 40, \\\"topeng\\\": 30, \\\"online\\\": 187, \\\"overwhelmed\\\": 1, \\\"mengirim\\\": 224, \\\"tinggalkan\\\": 26, \\\"mengusir\\\": 7, \\\"23\\\": 83, \\\"mengakuinya\\\": 12, \\\"seburuk\\\": 49, \\\"rasakan\\\": 148, \\\"mama\\\": 1, \\\"papa\\\": 1, \\\"pemilik\\\": 10, \\\"sukses\\\": 55, \\\"broadway\\\": 4, \\\"jantung\\\": 286, \\\"paruparu\\\": 2, \\\"dll\\\": 383, \\\"28\\\": 34, \\\"perguruan\\\": 159, \\\"musim\\\": 179, \\\"gugur\\\": 24, \\\"2017\\\": 15, \\\"psikologi\\\": 25, \\\"bidang\\\": 79, \\\"2018\\\": 19, \\\"penasihat\\\": 21, \\\"siswa\\\": 100, \\\"paruh\\\": 56, \\\"menghasilkan\\\": 82, \\\"20k\\\": 6, \\\"raguragu\\\": 5, \\\"arah\\\": 57, \\\"kursus\\\": 72, \\\"prasyarat\\\": 6, \\\"pascasarjana\\\": 30, \\\"program\\\": 117, \\\"ilmu\\\": 14, \\\"data\\\": 17, \\\"menyimpan\\\": 39, \\\"ipk\\\": 8, \\\"perhatikan\\\": 131, \\\"mengunjunginya\\\": 9, \\\"menukar\\\": 7, \\\"ucapan\\\": 12, \\\"kecewa\\\": 57, \\\"betapa\\\": 411, \\\"status\\\": 12, \\\"sosial\\\": 582, \\\"ekonomi\\\": 14, \\\"mempengaruhi\\\": 129, \\\"calon\\\": 4, \\\"persahabatanhubungan\\\": 4, \\\"serius\\\": 175, \\\"menguntungkan\\\": 20, \\\"mahasiswa\\\": 78, \\\"rujukan\\\": 12, \\\"konselor\\\": 7, \\\"obatan\\\": 454, \\\"minum\\\": 523, \\\"penambahan\\\": 9, \\\"badan\\\": 144, \\\"libido\\\": 12, \\\"mengalaminya\\\": 24, \\\"konseling\\\": 23, \\\"konyol\\\": 90, \\\"dalamnya\\\": 87, \\\"berpaling\\\": 24, \\\"melukai\\\": 73, \\\"membawanya\\\": 59, \\\"menyedihkan\\\": 160, \\\"negatif\\\": 177, \\\"kemarahan\\\": 101, \\\"terburuk\\\": 202, \\\"lingkaran\\\": 60, \\\"bicara\\\": 183, \\\"cari\\\": 30, \\\"tertekan\\\": 282, \\\"payah\\\": 23, \\\"a\\\": 97, \\\"overdosis\\\": 14, \\\"mematikan\\\": 56, \\\"kekacauan\\\": 75, \\\"internal\\\": 26, \\\"0\\\": 51, \\\"memproses\\\": 20, \\\"kacau\\\": 104, \\\"menerus\\\": 364, \\\"berjuang\\\": 560, \\\"memukuli\\\": 15, \\\"butuhkan\\\": 121, \\\"kadang\\\": 902, \\\"kambuh\\\": 28, \\\"selera\\\": 12, \\\"koneksi\\\": 62, \\\"konstanta\\\": 2, \\\"4\\\": 292, \\\"emosional\\\": 229, \\\"sehat\\\": 261, \\\"cedera\\\": 18, \\\"ingatan\\\": 68, \\\"sekarat\\\": 60, \\\"melupakan\\\": 81, \\\"semoga\\\": 92, \\\"menyuruh\\\": 40, \\\"bepergian\\\": 62, \\\"lamar\\\": 7, \\\"gaji\\\": 60, \\\"dorongan\\\": 87, \\\"melamar\\\": 67, \\\"luang\\\": 33, \\\"fokus\\\": 254, \\\"yah\\\": 76, \\\"yoga\\\": 34, \\\"suram\\\": 12, \\\"kreativitas\\\": 22, \\\"hasrat\\\": 19, \\\"seni\\\": 48, \\\"bergaul\\\": 58, \\\"menyesali\\\": 13, \\\"terbatas\\\": 33, \\\"kegembiraan\\\": 49, \\\"berumur\\\": 13, \\\"18\\\": 133, \\\"berniat\\\": 4, \\\"mencapai\\\": 150, \\\"memotong\\\": 111, \\\"pandemi\\\": 38, \\\"sayangnya\\\": 71, \\\"mengantuk\\\": 28, \\\"17\\\": 55, \\\"meningkatkan\\\": 169, \\\"selamat\\\": 70, \\\"imbalan\\\": 8, \\\"hubungannya\\\": 61, \\\"idenya\\\": 10, \\\"girl\\\": 2, \\\"gagasan\\\": 78, \\\"cahaya\\\": 46, \\\"kuburan\\\": 5, \\\"bersikeras\\\": 29, \\\"luka\\\": 29, \\\"alami\\\": 226, \\\"terkutuk\\\": 11, \\\"gitar\\\": 9, \\\"bangga\\\": 77, \\\"kelasku\\\": 2, \\\"meet\\\": 2, \\\"gagal\\\": 263, \\\"upaya\\\": 137, \\\"tuhan\\\": 105, \\\"dirawat\\\": 65, \\\"tertabrak\\\": 4, \\\"mobil\\\": 194, \\\"sialan\\\": 126, \\\"praremaja\\\": 3, \\\"20an\\\": 4, \\\"sabotase\\\": 5, \\\"studi\\\": 120, \\\"keuangan\\\": 69, \\\"keahlian\\\": 10, \\\"terbakar\\\": 64, \\\"mendaftar\\\": 28, \\\"berkuasa\\\": 6, \\\"kekuatan\\\": 90, \\\"ditinggalkan\\\": 37, \\\"mengecewakan\\\": 81, \\\"bimbingan\\\": 21, \\\"silakan\\\": 51, \\\"hubungi\\\": 19, \\\"set\\\": 13, \\\"darah\\\": 189, \\\"bergabung\\\": 75, \\\"melindungi\\\": 24, \\\"geng\\\": 10, \\\"mengancam\\\": 29, \\\"konsekuensinya\\\": 11, \\\"melaksanakan\\\": 2, \\\"misi\\\": 10, \\\"hariku\\\": 2, \\\"ikatan\\\": 19, \\\"niggas\\\": 2, \\\"lol\\\": 129, \\\"membuang\\\": 98, \\\"hatiku\\\": 29, \\\"dingin\\\": 132, \\\"narkoba\\\": 86, \\\"jalanan\\\": 14, \\\"memandang\\\": 46, \\\"kegelapan\\\": 35, \\\"mengelilinginya\\\": 3, \\\"ancaman\\\": 20, \\\"masyarakat\\\": 84, \\\"materialistis\\\": 3, \\\"olah\\\": 153, \\\"satunya\\\": 492, \\\"damai\\\": 57, \\\"isyarat\\\": 10, \\\"jumat\\\": 44, \\\"foto\\\": 100, \\\"tata\\\": 15, \\\"menyakitkannya\\\": 8, \\\"peluang\\\": 72, \\\"kematian\\\": 125, \\\"teratur\\\": 74, \\\"menyelam\\\": 7, \\\"lingkungan\\\": 112, \\\"berinteraksi\\\": 84, \\\"semireguler\\\": 4, \\\"mengubah\\\": 217, \\\"rutinitas\\\": 53, \\\"daftarnya\\\": 5, \\\"kebiasaanhal\\\": 2, \\\"balita\\\": 10, \\\"mempertahankan\\\": 77, \\\"oke\\\": 67, \\\"menyebalkan\\\": 170, \\\"keputusan\\\": 109, \\\"kompromi\\\": 3, \\\"kusut\\\": 3, \\\"perbedaan\\\": 62, \\\"pertunjukan\\\": 50, \\\"update\\\": 6, \\\"sms\\\": 84, \\\"redditor\\\": 3, \\\"menjangkau\\\": 95, \\\"alias\\\": 11, \\\"pakaian\\\": 81, \\\"latihan\\\": 79, \\\"menyelesaikannya\\\": 47, \\\"jalur\\\": 42, \\\"mengelola\\\": 145, \\\"alternatif\\\": 22, \\\"mengambilnya\\\": 189, \\\"mantra\\\": 15, \\\"perawatan\\\": 213, \\\"medis\\\": 101, \\\"kedokteran\\\": 31, \\\"berencana\\\": 73, \\\"bersalah\\\": 148, \\\"tingkatkan\\\": 2, \\\"kinerja\\\": 21, \\\"akademik\\\": 12, \\\"ngomong\\\": 184, \\\"haruskah\\\": 84, \\\"menangani\\\": 218, \\\"akademisi\\\": 12, \\\"an\\\": 80, \\\"rontok\\\": 18, \\\"beracun\\\": 77, \\\"memotongnya\\\": 14, \\\"januariawal\\\": 2, \\\"februari\\\": 52, \\\"berasumsi\\\": 28, \\\"curiga\\\": 19, \\\"mengambil\\\": 901, \\\"nyawanya\\\": 3, \\\"memberitahuku\\\": 22, \\\"13\\\": 52, \\\"menahan\\\": 80, \\\"kebencian\\\": 74, \\\"selasa\\\": 31, \\\"ibunya\\\": 34, \\\"menelepon\\\": 158, \\\"berita\\\": 31, \\\"terpukul\\\": 5, \\\"menyangkal\\\": 20, \\\"kemampuan\\\": 82, \\\"pemakamannya\\\": 3, \\\"berurusan\\\": 276, \\\"kerugian\\\": 20, \\\"harga\\\": 86, \\\"mengizinkan\\\": 18, \\\"menghebohkan\\\": 4, \\\"hadapi\\\": 38, \\\"bersedia\\\": 41, \\\"bersikap\\\": 63, \\\"terbuka\\\": 124, \\\"berkomunikasi\\\": 70, \\\"terpenting\\\": 23, \\\"resmi\\\": 50, \\\"depresinya\\\": 5, \\\"untuknya\\\": 84, \\\"jalan\\\": 354, \\\"nya\\\": 26, \\\"mengomunikasikan\\\": 4, \\\"perasaannya\\\": 18, \\\"mengganggunya\\\": 9, \\\"perilaku\\\": 140, \\\"diam\\\": 105, \\\"senang\\\": 321, \\\"istimewa\\\": 34, \\\"dicintai\\\": 81, \\\"kesalahan\\\": 227, \\\"membantunya\\\": 56, \\\"mencintainya\\\": 59, \\\"patah\\\": 45, \\\"rencana\\\": 139, \\\"memberinya\\\": 46, \\\"pendidikan\\\": 48, \\\"pekerjaannya\\\": 26, \\\"ed\\\": 10, \\\"kesimpulannya\\\": 2, \\\"halo\\\": 199, \\\"meluangkan\\\": 51, \\\"mendengarkan\\\": 157, \\\"perjalanan\\\": 171, \\\"penurunan\\\": 32, \\\"pound\\\": 24, \\\"berhati\\\": 19, \\\"esok\\\": 3, \\\"petualangan\\\": 8, \\\"siang\\\": 106, \\\"cloud9\\\": 2, \\\"tiram\\\": 2, \\\"mengidam\\\": 4, \\\"makanan\\\": 291, \\\"manis\\\": 40, \\\"memanjakan\\\": 7, \\\"kelebihan\\\": 25, \\\"teka\\\": 10, \\\"teki\\\": 10, \\\"hasilnya\\\": 60, \\\"tanggapan\\\": 65, \\\"harfiah\\\": 111, \\\"lmao\\\": 35, \\\"kelelahan\\\": 202, \\\"berbagi\\\": 158, \\\"memori\\\": 18, \\\"jengkel\\\": 36, \\\"skor\\\": 24, \\\"kesusahan\\\": 4, \\\"gejala\\\": 528, \\\"tekanan\\\": 234, \\\"adakah\\\": 442, \\\"informasi\\\": 91, \\\"ps\\\": 18, \\\"klinis\\\": 27, \\\"mentransfer\\\": 10, \\\"beasiswa\\\": 17, \\\"institusi\\\": 10, \\\"politis\\\": 7, \\\"kunjungi\\\": 25, \\\"sebagus\\\": 6, \\\"grup\\\": 61, \\\"hangat\\\": 26, \\\"politik\\\": 17, \\\"ffs\\\": 3, \\\"kekerasan\\\": 31, \\\"pelecehan\\\": 58, \\\"gereja\\\": 11, \\\"dibesarkan\\\": 22, \\\"cabang\\\": 5, \\\"rajutan\\\": 3, \\\"ketat\\\": 36, \\\"senjata\\\": 14, \\\"fatamorgana\\\": 3, \\\"trauma\\\": 159, \\\"memadatkan\\\": 2, \\\"tertinggal\\\": 18, \\\"pinjaman\\\": 30, \\\"80k\\\": 2, \\\"utang\\\": 9, \\\"biden\\\": 3, \\\"menyeka\\\": 8, \\\"sinar\\\": 14, \\\"matahari\\\": 39, \\\"memarahi\\\": 13, \\\"mengeluh\\\": 47, \\\"menyajikan\\\": 5, \\\"bergerak\\\": 159, \\\"angsa\\\": 2, \\\"200\\\": 28, \\\"kombinasi\\\": 35, \\\"rumput\\\": 4, \\\"sayuran\\\": 9, \\\"smoothie\\\": 4, \\\"hijau\\\": 8, \\\"memakan\\\": 66, \\\"pantat\\\": 23, \\\"memperlakukan\\\": 66, \\\"minus\\\": 2, \\\"membongkar\\\": 8, \\\"termotivasi\\\": 49, \\\"privasi\\\": 15, \\\"analis\\\": 3, \\\"coursera\\\": 2, \\\"mahal\\\": 39, \\\"macet\\\": 41, \\\"penundaan\\\": 23, \\\"berasal\\\": 68, \\\"meluap\\\": 6, \\\"tercakup\\\": 2, \\\"mengemudi\\\": 120, \\\"uber\\\": 12, \\\"drive\\\": 7, \\\"mingguan\\\": 12, \\\"denganbi\\\": 2, \\\"pertemuan\\\": 83, \\\"literal\\\": 23, \\\"menetapkan\\\": 17, \\\"batasan\\\": 21, \\\"bajingan\\\": 35, \\\"membeku\\\": 16, \\\"diteriaki\\\": 17, \\\"dicaci\\\": 2, \\\"umat\\\": 4, \\\"penderita\\\": 11, \\\"diabetes\\\": 18, \\\"mendapati\\\": 40, \\\"tersenyum\\\": 82, \\\"netral\\\": 9, \\\"terbenam\\\": 11, \\\"menemani\\\": 3, \\\"nyenyak\\\": 52, \\\"seminggu\\\": 322, \\\"mimpi\\\": 164, \\\"400\\\": 8, \\\"jeleknya\\\": 4, \\\"mengadakan\\\": 36, \\\"kasihan\\\": 33, \\\"kebenciannya\\\": 2, \\\"terjaga\\\": 41, \\\"9\\\": 85, \\\"memaksa\\\": 62, \\\"faktor\\\": 54, \\\"ketidakmampuan\\\": 39, \\\"kafein\\\": 59, \\\"berbahaya\\\": 49, \\\"20f\\\": 9, \\\"27m\\\": 6, \\\"rukun\\\": 9, \\\"vise\\\": 3, \\\"versa\\\": 2, \\\"memahaminya\\\": 20, \\\"disuarakan\\\": 2, \\\"mengkhawatirkan\\\": 92, \\\"hatinya\\\": 8, \\\"terangkat\\\": 14, \\\"melampiaskan\\\": 96, \\\"merenungkan\\\": 55, \\\"tunggal\\\": 20, \\\"khawatir\\\": 504, \\\"2022\\\": 72, \\\"2021\\\": 46, \\\"covid\\\": 101, \\\"mengacaukan\\\": 102, \\\"budaya\\\": 22, \\\"sastra\\\": 6, \\\"profesi\\\": 8, \\\"dikelola\\\": 50, \\\"tanah\\\": 48, \\\"temp\\\": 5, \\\"diterima\\\": 59, \\\"mencabik\\\": 3, \\\"cabik\\\": 3, \\\"menyaksikan\\\": 24, \\\"kandung\\\": 43, \\\"menghancurkan\\\": 170, \\\"meringankan\\\": 24, \\\"sukai\\\": 117, \\\"meletakkan\\\": 43, \\\"menyabotase\\\": 9, \\\"berkelahi\\\": 17, \\\"menghormati\\\": 27, \\\"memelihara\\\": 10, \\\"bawa\\\": 20, \\\"spiral\\\": 37, \\\"ajak\\\": 49, \\\"keberadaan\\\": 65, \\\"mitra\\\": 38, \\\"mencintaiku\\\": 34, \\\"menjaga\\\": 187, \\\"anjing\\\": 151, \\\"memutar\\\": 30, \\\"ulang\\\": 164, \\\"faktanya\\\": 8, \\\"ekspresi\\\": 22, \\\"disalahpahami\\\": 11, \\\"bpd\\\": 85, \\\"stresku\\\": 2, \\\"kotoran\\\": 76, \\\"memperbaikinya\\\": 70, \\\"bersumpah\\\": 33, \\\"hidupku\\\": 37, \\\"pengangguran\\\": 12, \\\"membosankan\\\": 57, \\\"boros\\\": 2, \\\"bermimpi\\\": 49, \\\"memuaskan\\\": 41, \\\"menyalakan\\\": 21, \\\"1214\\\": 2, \\\"barang\\\": 225, \\\"membuangbuang\\\": 3, \\\"luas\\\": 25, \\\"agung\\\": 3, \\\"dibangun\\\": 13, \\\"kompleks\\\": 20, \\\"menuntut\\\": 23, \\\"era\\\": 8, \\\"peringkat\\\": 6, \\\"kompleksitas\\\": 4, \\\"ketertiban\\\": 2, \\\"keserakahan\\\": 2, \\\"ditemukan\\\": 25, \\\"besok\\\": 137, \\\"menghantam\\\": 29, \\\"mengingatnya\\\": 18, \\\"warisan\\\": 11, \\\"alam\\\": 63, \\\"semesta\\\": 32, \\\"memasang\\\": 14, \\\"telinga\\\": 41, \\\"berpura\\\": 70, \\\"pura\\\": 70, \\\"memastikannya\\\": 2, \\\"berantakan\\\": 108, \\\"berduka\\\": 19, \\\"menjuntai\\\": 2, \\\"akhirat\\\": 6, \\\"dibayangkan\\\": 5, \\\"mengejar\\\": 58, \\\"hobi\\\": 115, \\\"f\\\": 55, \\\"61\\\": 5, \\\"ayahmu\\\": 4, \\\"berdebat\\\": 24, \\\"telepon\\\": 154, \\\"bolak\\\": 4, \\\"seimbang\\\": 20, \\\"belahan\\\": 5, \\\"jiwanya\\\": 3, \\\"pernikahan\\\": 81, \\\"rocky\\\": 3, \\\"atasnya\\\": 56, \\\"kunci\\\": 23, \\\"memisahkan\\\": 17, \\\"adik\\\": 43, \\\"berminggu\\\": 37, \\\"acak\\\": 135, \\\"menggertak\\\": 18, \\\"memanggil\\\": 96, \\\"cangkul\\\": 4, \\\"kekecewaan\\\": 33, \\\"rumahnya\\\": 14, \\\"terdiagnosis\\\": 25, \\\"memilikinya\\\": 149, \\\"betap\\\": 2, \\\"berkali\\\": 65, \\\"lulusan\\\": 7, \\\"guru\\\": 105, \\\"keberanian\\\": 54, \\\"memanggilnya\\\": 17, \\\"jarang\\\": 99, \\\"namanya\\\": 12, \\\"marahnya\\\": 2, \\\"iam\\\": 2, \\\"perhatian\\\": 168, \\\"kerumunan\\\": 19, \\\"dipersiapkan\\\": 2, \\\"keibuan\\\": 2, \\\"terluka\\\": 97, \\\"bernama\\\": 12, \\\"lemak\\\": 8, \\\"setuju\\\": 74, \\\"memihaknya\\\": 3, \\\"lubang\\\": 84, \\\"nama\\\": 109, \\\"termanis\\\": 3, \\\"menyikatnya\\\": 4, \\\"lemah\\\": 75, \\\"dapatkan\\\": 153, \\\"regresi\\\": 4, \\\"kenyamanan\\\": 42, \\\"larut\\\": 20, \\\"sungguh\\\": 54, \\\"detasemen\\\": 2, \\\"lupa\\\": 137, \\\"reaksi\\\": 98, \\\"eksternal\\\": 21, \\\"bertindak\\\": 156, \\\"memalsukan\\\": 21, \\\"rambut\\\": 147, \\\"bertunangan\\\": 15, \\\"logis\\\": 37, \\\"sadar\\\": 263, \\\"sosiopat\\\": 6, \\\"mengemukakan\\\": 24, \\\"ocd\\\": 80, \\\"i\\\": 66, \\\"impian\\\": 72, \\\"pekan\\\": 95, \\\"mabuk\\\": 71, \\\"kebiasaan\\\": 117, \\\"alkohol\\\": 108, \\\"ditakdirkan\\\": 20, \\\"pecandu\\\": 49, \\\"poli\\\": 2, \\\"buang\\\": 90, \\\"menyalahkan\\\": 68, \\\"alkoholismenya\\\": 2, \\\"meninju\\\": 17, \\\"pecundang\\\": 44, \\\"mengirimi\\\": 49, \\\"polisi\\\": 33, \\\"meledak\\\": 49, \\\"bensin\\\": 4, \\\"saluran\\\": 34, \\\"gas\\\": 29, \\\"layanan\\\": 50, \\\"disambar\\\": 2, \\\"petir\\\": 2, \\\"apatis\\\": 21, \\\"ventilasi\\\": 31, \\\"btw\\\": 32, \\\"sayangi\\\": 11, \\\"colleges\\\": 2, \\\"dining\\\": 2, \\\"hall\\\": 2, \\\"buffet\\\": 2, \\\"kotak\\\": 28, \\\"memasukkan\\\": 47, \\\"dibawa\\\": 26, \\\"casserole\\\": 2, \\\"hashbrown\\\": 2, \\\"meraih\\\": 20, \\\"tipisnya\\\": 2, \\\"porsi\\\": 6, \\\"akal\\\": 191, \\\"sendok\\\": 5, \\\"ketipisan\\\": 2, \\\"meraup\\\": 2, \\\"gah\\\": 2, \\\"tertawa\\\": 88, \\\"jerami\\\": 6, \\\"pembungkus\\\": 4, \\\"gusi\\\": 10, \\\"menggulingkan\\\": 3, \\\"tumpukan\\\": 13, \\\"mengalihkan\\\": 53, \\\"kanker\\\": 88, \\\"paru\\\": 31, \\\"stadium\\\": 2, \\\"rumit\\\": 29, \\\"menyukainya\\\": 80, \\\"niat\\\": 36, \\\"menginspirasi\\\": 7, \\\"diinginkannya\\\": 3, \\\"menjadikan\\\": 15, \\\"membencinya\\\": 74, \\\"putri\\\": 44, \\\"mengunjungi\\\": 34, \\\"80\\\": 25, \\\"menghadiri\\\": 26, \\\"pemakaman\\\": 11, \\\"pesawat\\\": 16, \\\"dipikirkan\\\": 37, \\\"bohong\\\": 13, \\\"diberitahu\\\": 124, \\\"alat\\\": 66, \\\"taktik\\\": 3, \\\"membelikan\\\": 12, \\\"pengetahuan\\\": 27, \\\"pelukan\\\": 29, \\\"mengoceh\\\": 32, \\\"sensitif\\\": 57, \\\"beritahu\\\": 13, \\\"buruknya\\\": 52, \\\"memelukku\\\": 2, \\\"menghemat\\\": 27, \\\"rindu\\\": 31, \\\"enak\\\": 101, \\\"lumpuh\\\": 30, \\\"kewajiban\\\": 17, \\\"meresepkan\\\": 69, \\\"adil\\\": 80, \\\"nilai\\\": 167, \\\"hadapan\\\": 11, \\\"terperangkap\\\": 10, \\\"pesimistik\\\": 2, \\\"pengobatan\\\": 68, \\\"mengantarkan\\\": 11, \\\"29\\\": 25, \\\"saldo\\\": 5, \\\"bank\\\": 20, \\\"dibutuhkan\\\": 61, \\\"melanda\\\": 3, \\\"pernapasan\\\": 84, \\\"diperbaiki\\\": 29, \\\"tampil\\\": 39, \\\"emas\\\": 5, \\\"periode\\\": 89, \\\"perlahan\\\": 104, \\\"lahan\\\": 68, \\\"bergaji\\\": 12, \\\"ketinggian\\\": 6, \\\"bangkrut\\\": 20, \\\"kalah\\\": 20, \\\"934nf710nmv6gmailcom\\\": 2, \\\"email\\\": 101, \\\"pm\\\": 11, \\\"menipu\\\": 31, \\\"mendambakan\\\": 17, \\\"validasi\\\": 30, \\\"naksir\\\": 17, \\\"sayang\\\": 37, \\\"tulus\\\": 20, \\\"berupaya\\\": 19, \\\"ditahan\\\": 7, \\\"hiperfixate\\\": 2, \\\"mari\\\": 53, \\\"menyukai\\\": 223, \\\"antusias\\\": 5, \\\"fakta\\\": 162, \\\"sederhana\\\": 96, \\\"simpati\\\": 16, \\\"mengenal\\\": 102, \\\"menyeramkan\\\": 13, \\\"akui\\\": 12, \\\"hitam\\\": 36, \\\"shrek\\\": 2, \\\"meluruskan\\\": 6, \\\"dicampur\\\": 7, \\\"visual\\\": 14, \\\"dianggap\\\": 71, \\\"skala\\\": 5, \\\"massal\\\": 4, \\\"planet\\\": 18, \\\"berongga\\\": 2, \\\"dada\\\": 172, \\\"menjepit\\\": 2, \\\"berbaring\\\": 133, \\\"asscrack\\\": 2, \\\"pagi\\\": 339, \\\"cemasnya\\\": 5, \\\"mentolerir\\\": 14, \\\"belas\\\": 32, \\\"realistis\\\": 29, \\\"menyingkir\\\": 2, \\\"pussies\\\": 2, \\\"vagina\\\": 8, \\\"terdekat\\\": 44, \\\"kelaparan\\\": 31, \\\"melemparkan\\\": 34, \\\"nyali\\\": 8, \\\"tradisi\\\": 3, \\\"syukurlah\\\": 9, \\\"membuatku\\\": 115, \\\"terimakasih\\\": 7, \\\"berdaya\\\": 38, \\\"akses\\\": 22, \\\"tali\\\": 11, \\\"neraka\\\": 90, \\\"membahas\\\": 46, \\\"kriteria\\\": 17, \\\"ptsd\\\": 49, \\\"penganiayaan\\\": 4, \\\"atasan\\\": 7, \\\"konsisten\\\": 77, \\\"penarikan\\\": 41, \\\"lexapro\\\": 58, \\\"memulihkan\\\": 7, \\\"terhenti\\\": 4, \\\"merilis\\\": 3, \\\"visa\\\": 8, \\\"jarak\\\": 43, \\\"jaminan\\\": 21, \\\"menepati\\\": 3, \\\"janji\\\": 170, \\\"dihadapkan\\\": 17, \\\"ketidakpastian\\\": 18, \\\"dosis\\\": 143, \\\"30mg\\\": 8, \\\"pengawasan\\\": 7, \\\"dr\\\": 73, \\\"obatnya\\\": 10, \\\"menantang\\\": 29, \\\"hotel\\\": 25, \\\"wawasan\\\": 47, \\\"memposting\\\": 150, \\\"nasihat\\\": 173, \\\"diet\\\": 47, \\\"berdebar\\\": 76, \\\"percikan\\\": 16, \\\"berhari\\\": 30, \\\"pilihan\\\": 191, \\\"mempertimbangkan\\\": 70, \\\"dialihkan\\\": 13, \\\"menganggapnya\\\": 38, \\\"ramah\\\": 47, \\\"skeptisisme\\\": 2, \\\"terkejut\\\": 50, \\\"masukan\\\": 23, \\\"berdoa\\\": 24, \\\"menghadapi\\\": 96, \\\"bernafas\\\": 80, \\\"penasaran\\\": 30, \\\"melawan\\\": 93, \\\"mengetahuinya\\\": 23, \\\"kemajuan\\\": 75, \\\"rusak\\\": 71, \\\"membangun\\\": 99, \\\"kesimpulan\\\": 24, \\\"disambut\\\": 19, \\\"surga\\\": 14, \\\"bereaksi\\\": 73, \\\"menangkap\\\": 35, \\\"berdasarkan\\\": 36, \\\"naluri\\\": 8, \\\"terburuknya\\\": 18, \\\"sepenuhnya\\\": 202, \\\"fungsional\\\": 10, \\\"tugas\\\": 238, \\\"mode\\\": 47, \\\"autopilot\\\": 8, \\\"berbulan\\\": 78, \\\"membentaknya\\\": 7, \\\"kemewahan\\\": 8, \\\"berbohong\\\": 101, \\\"merokok\\\": 127, \\\"kebenaran\\\": 20, \\\"terisak\\\": 31, \\\"posisi\\\": 72, \\\"terendah\\\": 29, \\\"gemetar\\\": 55, \\\"bagiannya\\\": 7, \\\"kedamaian\\\": 48, \\\"airnya\\\": 2, \\\"buangan\\\": 16, \\\"menahannya\\\": 14, \\\"terlukiskan\\\": 6, \\\"ketiadaan\\\": 15, \\\"gelombang\\\": 37, \\\"menyapu\\\": 7, \\\"memegang\\\": 57, \\\"mengamati\\\": 18, \\\"air\\\": 175, \\\"membingungkan\\\": 42, \\\"love\\\": 12, \\\"you\\\": 8, \\\"baikbijaksana\\\": 2, \\\"lubuk\\\": 29, \\\"merawat\\\": 56, \\\"dampak\\\": 24, \\\"terkecil\\\": 27, \\\"keyakinan\\\": 42, \\\"keuntungan\\\": 11, \\\"menawarkan\\\": 48, \\\"menggali\\\": 13, \\\"terhindarkan\\\": 15, \\\"merusaknya\\\": 10, \\\"membuangnya\\\": 12, \\\"lepas\\\": 29, \\\"ketidakadilan\\\": 6, \\\"perjuangan\\\": 78, \\\"interaksi\\\": 97, \\\"pertahankan\\\": 10, \\\"diremehkan\\\": 7, \\\"buka\\\": 10, \\\"bekas\\\": 18, \\\"detik\\\": 81, \\\"dinantinantikan\\\": 2, \\\"mendasar\\\": 13, \\\"tindakan\\\": 91, \\\"lesu\\\": 10, \\\"pengasih\\\": 5, \\\"selimut\\\": 17, \\\"aspirasi\\\": 14, \\\"mulia\\\": 2, \\\"abu\\\": 28, \\\"rilis\\\": 12, \\\"menyakitinya\\\": 9, \\\"kasual\\\": 6, \\\"tingkat\\\": 192, \\\"bermil\\\": 3, \\\"mil\\\": 27, \\\"terpisah\\\": 59, \\\"merasakannya\\\": 54, \\\"merawatnya\\\": 18, \\\"barunya\\\": 3, \\\"kedangkalan\\\": 2, \\\"wajahnya\\\": 15, \\\"kehancuran\\\": 20, \\\"menyuruhku\\\": 6, \\\"memaafkan\\\": 29, \\\"1000\\\": 11, \\\"andalkan\\\": 5, \\\"kanak\\\": 44, \\\"menempatkannya\\\": 6, \\\"perspektif\\\": 23, \\\"kenangan\\\": 62, \\\"penyihir\\\": 6, \\\"muggle\\\": 2, \\\"hermione\\\": 2, \\\"harry\\\": 3, \\\"potter\\\": 3, \\\"hp\\\": 2, \\\"bisasaya\\\": 2, \\\"bisaitu\\\": 2, \\\"burukdll\\\": 2, \\\"seiring\\\": 68, \\\"berlalunya\\\": 4, \\\"sejarah\\\": 38, \\\"sains\\\": 14, \\\"terputus\\\": 34, \\\"bc\\\": 46, \\\"bunga\\\": 13, \\\"kesabaran\\\": 14, \\\"agresif\\\": 26, \\\"murah\\\": 24, \\\"pengertian\\\": 17, \\\"domba\\\": 6, \\\"cemburu\\\": 29, \\\"mengawasinya\\\": 3, \\\"jalani\\\": 39, \\\"merpati\\\": 3, \\\"kecemburuanku\\\": 2, \\\"anti\\\": 29, \\\"12\\\": 128, \\\"6\\\": 245, \\\"pusing\\\": 92, \\\"gambarkan\\\": 9, \\\"terkendali\\\": 40, \\\"agustus\\\": 32, \\\"zapspusing\\\": 4, \\\"75mg\\\": 8, \\\"desember\\\": 59, \\\"2023\\\": 23, \\\"emosipikiran\\\": 4, \\\"menemui\\\": 67, \\\"pemeriksaan\\\": 24, \\\"ponselkomputer\\\": 4, \\\"mri\\\": 28, \\\"ahli\\\": 59, \\\"saraf\\\": 71, \\\"kurangnya\\\": 77, \\\"siksaan\\\": 11, \\\"padamu\\\": 12, \\\"dariku\\\": 8, \\\"dirasakan\\\": 21, \\\"hadiah\\\": 47, \\\"ketahui\\\": 55, \\\"hargai\\\": 7, \\\"mutlak\\\": 24, \\\"menyemir\\\": 2, \\\"komunitas\\\": 108, \\\"alih\\\": 202, \\\"noooooo\\\": 2, \\\"menyia\\\": 27, \\\"nyiakan\\\": 24, \\\"lucu\\\": 99, \\\"pembuangan\\\": 11, \\\"drama\\\": 24, \\\"korban\\\": 58, \\\"imajinasi\\\": 6, \\\"memburu\\\": 3, \\\"pisau\\\": 24, \\\"insting\\\": 2, \\\"primal\\\": 2, \\\"kms\\\": 21, \\\"menenggelamkannya\\\": 4, \\\"noooo\\\": 3, \\\"putih\\\": 29, \\\"ditampilkan\\\": 8, \\\"tunggu\\\": 32, \\\"meluncur\\\": 12, \\\"dalamjika\\\": 2, \\\"keren\\\": 46, \\\"penipuan\\\": 10, \\\"kesakitan\\\": 33, \\\"mengiris\\\": 2, \\\"bercinta\\\": 56, \\\"mengutip\\\": 3, \\\"ayat\\\": 3, \\\"alkitab\\\": 7, \\\"mendengarkanku\\\": 4, \\\"ocehanku\\\": 2, \\\"melompat\\\": 68, \\\"kereta\\\": 40, \\\"g\\\": 5, \\\"suaraku\\\": 8, \\\"sisa\\\": 69, \\\"pencapaian\\\": 16, \\\"sisi\\\": 163, \\\"keseimbangan\\\": 16, \\\"keheningan\\\": 17, \\\"headphone\\\": 18, \\\"menenggelamkan\\\": 8, \\\"bermakna\\\": 6, \\\"menepisnya\\\": 8, \\\"buku\\\": 128, \\\"ig\\\": 9, \\\"pokoknya\\\": 20, \\\"lije\\\": 2, \\\"memecahkan\\\": 29, \\\"setan\\\": 34, \\\"clubbing\\\": 2, \\\"sm\\\": 9, \\\"frens\\\": 4, \\\"smth\\\": 10, \\\"mencekik\\\": 10, \\\"perut\\\": 211, \\\"membodohi\\\": 9, \\\"dipuji\\\": 4, \\\"kerabat\\\": 26, \\\"menginginkannya\\\": 38, \\\"bro\\\": 6, \\\"memperburuk\\\": 33, \\\"seeem\\\": 2, \\\"membicarakannya\\\": 47, \\\"teknisi\\\": 6, \\\"sedihmarah\\\": 2, \\\"ocehan\\\": 6, \\\"dihindari\\\": 21, \\\"cek\\\": 13, \\\"memenangkan\\\": 20, \\\"pengacara\\\": 18, \\\"pengusaha\\\": 3, \\\"ppo\\\": 2, \\\"tunawisma\\\": 33, \\\"disukai\\\": 30, \\\"hak\\\": 26, \\\"pilih\\\": 32, \\\"mengalahkan\\\": 28, \\\"menguras\\\": 23, \\\"tenaga\\\": 21, \\\"menegakkan\\\": 2, \\\"normalitas\\\": 5, \\\"yesus\\\": 5, \\\"kristus\\\": 6, \\\"langit\\\": 24, \\\"kerinduan\\\": 11, \\\"menelan\\\": 14, \\\"realisasi\\\": 8, \\\"kesia\\\": 2, \\\"siaan\\\": 2, \\\"kehadiran\\\": 35, \\\"bersembunyi\\\": 49, \\\"sudut\\\": 31, \\\"liar\\\": 21, \\\"mengikutiku\\\": 2, \\\"berkeliling\\\": 17, \\\"melahapku\\\": 2, \\\"mengikuti\\\": 113, \\\"menyapa\\\": 21, \\\"xox\\\": 2, \\\"berputar\\\": 81, \\\"putar\\\": 12, \\\"dikirim\\\": 29, \\\"hopeless\\\": 2, \\\"dikritik\\\": 14, \\\"indikasi\\\": 7, \\\"menyesal\\\": 64, \\\"memberikannya\\\": 23, \\\"penggunaan\\\": 27, \\\"membubarkan\\\": 2, \\\"fase\\\": 42, \\\"madu\\\": 6, \\\"disiplin\\\": 12, \\\"mempertahankannya\\\": 4, \\\"gunung\\\": 9, \\\"panjat\\\": 2, \\\"mpment\\\": 2, \\\"topi\\\": 11, \\\"keputusasaan\\\": 28, \\\"teks\\\": 93, \\\"pro\\\": 8, \\\"kontra\\\": 3, \\\"kadaluwarsa\\\": 2, \\\"psikiaternya\\\": 2, \\\"klien\\\": 26, \\\"mengantarkanku\\\": 2, \\\"meninggalkanku\\\": 4, \\\"mainan\\\": 28, \\\"kandungku\\\": 2, \\\"membelikanku\\\": 4, \\\"sweater\\\": 2, \\\"memakainya\\\": 8, \\\"menghantui\\\": 30, \\\"liburan\\\": 54, \\\"natal\\\": 32, \\\"diraba\\\": 2, \\\"raba\\\": 5, \\\"membuatkan\\\": 3, \\\"tisu\\\": 2, \\\"aftercare\\\": 3, \\\"ditekan\\\": 6, \\\"dikhawatirkan\\\": 10, \\\"memperburuknya\\\": 17, \\\"menaruh\\\": 6, \\\"berjalan\\\": 431, \\\"transportasi\\\": 18, \\\"andal\\\": 3, \\\"narkotika\\\": 4, \\\"dikeluarkan\\\": 20, \\\"memalsukannya\\\": 12, \\\"berkomitmen\\\": 25, \\\"traumatis\\\": 48, \\\"mengobati\\\": 26, \\\"bercampur\\\": 7, \\\"menjatuhkan\\\": 45, \\\"proses\\\": 83, \\\"master\\\": 21, \\\"ragu\\\": 92, \\\"sia\\\": 57, \\\"ged\\\": 9, \\\"pintar\\\": 69, \\\"jenius\\\": 7, \\\"kenyataannya\\\": 39, \\\"mengecewakannya\\\": 9, \\\"pemutih\\\": 3, \\\"bahan\\\": 44, \\\"kimia\\\": 24, \\\"tempatnya\\\": 21, \\\"menempatkan\\\": 146, \\\"pola\\\": 83, \\\"ngeri\\\": 27, \\\"gagasannya\\\": 4, \\\"menjadikannya\\\": 11, \\\"penyembuhan\\\": 23, \\\"disfungsional\\\": 10, \\\"terdemotivasi\\\": 3, \\\"melebih\\\": 6, \\\"lebihkan\\\": 6, \\\"mendasarinya\\\": 14, \\\"gandum\\\": 3, \\\"generasi\\\": 10, \\\"zaman\\\": 4, \\\"kemanusiaan\\\": 5, \\\"botol\\\": 28, \\\"kaca\\\": 10, \\\"diisi\\\": 16, \\\"batu\\\": 43, \\\"tutupnya\\\": 4, \\\"terpaku\\\": 12, \\\"pertapa\\\": 14, \\\"sekolahsertifikasi\\\": 2, \\\"penagihan\\\": 2, \\\"pengkodean\\\": 2, \\\"berbelok\\\": 15, \\\"gulma\\\": 75, \\\"bayaran\\\": 5, \\\"cuacanya\\\": 2, \\\"keponakan\\\": 7, \\\"memperhitungkan\\\": 6, \\\"kehabisan\\\": 38, \\\"adhdkecemasandepresi\\\": 2, \\\"psikiaterterapis\\\": 2, \\\"kerumitan\\\": 2, \\\"snowboarding\\\": 2, \\\"resor\\\": 5, \\\"mengenali\\\": 49, \\\"libur\\\": 60, \\\"menghabiskannya\\\": 8, \\\"nantikan\\\": 12, \\\"meniduri\\\": 11, \\\"jadwal\\\": 63, \\\"semalaman\\\": 2, \\\"tetangga\\\": 20, \\\"memainkan\\\": 55, \\\"mobilku\\\": 3, \\\"snowboard\\\": 2, \\\"garis\\\": 34, \\\"mengganti\\\": 31, \\\"lawan\\\": 13, \\\"menginap\\\": 10, \\\"sekamar\\\": 24, \\\"asrama\\\": 15, \\\"rel\\\": 4, \\\"to\\\": 14, \\\"the\\\": 46, \\\"point\\\": 2, \\\"depresikecemasan\\\": 12, \\\"sistem\\\": 88, \\\"dipengaruhi\\\": 7, \\\"telur\\\": 17, \\\"terkena\\\": 13, \\\"menekankan\\\": 78, \\\"suami\\\": 80, \\\"diselesaikan\\\": 24, \\\"suamiku\\\": 13, \\\"menundukkan\\\": 2, \\\"bs\\\": 16, \\\"perdagangan\\\": 8, \\\"kesengsaraan\\\": 41, \\\"berdiri\\\": 70, \\\"bertahun\\\": 313, \\\"keberadaanku\\\": 2, \\\"putra\\\": 31, \\\"dilahirkan\\\": 29, \\\"gay\\\": 29, \\\"secerdas\\\": 2, \\\"throwaway\\\": 6, \\\"pos\\\": 19, \\\"28f\\\": 7, \\\"menikah\\\": 84, \\\"32m\\\": 3, \\\"panggil\\\": 10, \\\"mark\\\": 6, \\\"kota\\\": 123, \\\"saudaranya\\\": 6, \\\"maison\\\": 8, \\\"30m\\\": 3, \\\"berjalannya\\\": 34, \\\"bangkit\\\": 13, \\\"rawat\\\": 37, \\\"kritik\\\": 53, \\\"manchild\\\": 2, \\\"tergantung\\\": 24, \\\"bertingkah\\\": 21, \\\"mengubahnya\\\": 19, \\\"bertanggung\\\": 50, \\\"pertanggungjawaban\\\": 4, \\\"sewa\\\": 57, \\\"mengadopsi\\\": 19, \\\"seekor\\\": 17, \\\"membiarkannya\\\": 38, \\\"melatihnya\\\": 4, \\\"perpisahan\\\": 19, \\\"tanggung\\\": 45, \\\"mentalnya\\\": 8, \\\"terbiasa\\\": 75, \\\"akuntabilitas\\\": 4, \\\"disalahkan\\\": 16, \\\"permintaan\\\": 31, \\\"menyelamatkan\\\": 47, \\\"hotline\\\": 9, \\\"s\\\": 16, \\\"berbasis\\\": 21, \\\"as\\\": 34, \\\"membalas\\\": 48, \\\"syarat\\\": 58, \\\"ketentuan\\\": 4, \\\"selusin\\\": 9, \\\"memblokir\\\": 26, \\\"nomor\\\": 54, \\\"pemberitahuan\\\": 20, \\\"amerika\\\": 24, \\\"mencatat\\\": 20, \\\"antarmuka\\\": 3, \\\"ai\\\": 9, \\\"persetan\\\": 32, \\\"direkomendasikan\\\": 12, \\\"sepeda\\\": 20, \\\"menetap\\\": 15, \\\"memaksakan\\\": 56, \\\"bersosialisasi\\\": 72, \\\"sosialisasi\\\": 23, \\\"tamasya\\\": 4, \\\"minuman\\\": 38, \\\"menemukannya\\\": 34, \\\"sabar\\\": 30, \\\"memasak\\\": 40, \\\"menyembuhkan\\\": 33, \\\"kemerosotan\\\": 4, \\\"apartemen\\\": 76, \\\"youtube\\\": 58, \\\"fungsi\\\": 30, \\\"bersantai\\\": 82, \\\"bentrokan\\\": 2, \\\"terserah\\\": 7, \\\"konten\\\": 28, \\\"komik\\\": 5, \\\"kopi\\\": 66, \\\"prioritas\\\": 14, \\\"kebutuhan\\\": 130, \\\"introversi\\\": 3, \\\"infonya\\\": 2, \\\"menuliskannya\\\": 8, \\\"ditulis\\\": 16, \\\"kutuk\\\": 2, \\\"st\\\": 2, \\\"johns\\\": 2, \\\"wort\\\": 2, \\\"22f\\\": 10, \\\"antidepresi\\\": 18, \\\"celexa\\\": 8, \\\"maksimum\\\": 4, \\\"koping\\\": 65, \\\"jurnal\\\": 61, \\\"temankeluarga\\\": 5, \\\"teknik\\\": 81, \\\"menyedotnya\\\": 5, \\\"potensi\\\": 39, \\\"memburuknya\\\": 4, \\\"konteks\\\": 67, \\\"negeri\\\": 45, \\\"bersenang\\\": 77, \\\"minimal\\\": 11, \\\"mot\\\": 3, \\\"mengawali\\\": 13, \\\"lambat\\\": 96, \\\"puncak\\\": 35, \\\"mudahnya\\\": 7, \\\"kencani\\\": 7, \\\"menginjaknya\\\": 2, \\\"cenderung\\\": 83, \\\"mengisap\\\": 19, \\\"pendek\\\": 80, \\\"kampus\\\": 13, \\\"mis\\\": 11, \\\"santai\\\": 78, \\\"sarana\\\": 5, \\\"musuh\\\": 13, \\\"menang\\\": 26, \\\"kehangatan\\\": 8, \\\"diagnosis\\\": 206, \\\"batin\\\": 29, \\\"merekomendasikan\\\": 39, \\\"primer\\\": 9, \\\"pcp\\\": 17, \\\"mendiagnosis\\\": 44, \\\"bantuanjawaban\\\": 2, \\\"tertua\\\": 3, \\\"termuda\\\": 6, \\\"diripembunuhan\\\": 2, \\\"atap\\\": 47, \\\"klaim\\\": 9, \\\"barley\\\": 4, \\\"mempelajari\\\": 58, \\\"mempelajarinya\\\": 9, \\\"operasi\\\": 61, \\\"laser\\\": 2, \\\"komplikasi\\\": 8, \\\"8\\\": 116, \\\"lasik\\\": 2, \\\"meniduriku\\\": 4, \\\"panggilan\\\": 62, \\\"dipindahkan\\\": 8, \\\"kebohongan\\\": 16, \\\"terbuang\\\": 14, \\\"kompetitifnya\\\": 2, \\\"berkewajiban\\\": 3, \\\"menekan\\\": 45, \\\"tombol\\\": 9, \\\"membatalkan\\\": 49, \\\"poin\\\": 40, \\\"burukefek\\\": 2, \\\"sertraline\\\": 27, \\\"sampingnya\\\": 15, \\\"ditoleransi\\\": 5, \\\"praktisi\\\": 4, \\\"perawat\\\": 26, \\\"dosisnya\\\": 6, \\\"pilnya\\\": 4, \\\"deductible\\\": 4, \\\"peningkatan\\\": 49, \\\"seroquel\\\": 38, \\\"400mg\\\": 7, \\\"kesadaran\\\": 70, \\\"persis\\\": 58, \\\"benzos\\\": 12, \\\"opium\\\": 4, \\\"snri\\\": 12, \\\"peringatan\\\": 42, \\\"pemicu\\\": 62, \\\"24f\\\": 8, \\\"tunangan\\\": 38, \\\"ratusan\\\": 18, \\\"jauhnya\\\": 14, \\\"autisme\\\": 49, \\\"nhs\\\": 3, \\\"penggantian\\\": 2, \\\"stabilitas\\\": 37, \\\"ditabrak\\\": 9, \\\"menyatukannya\\\": 7, \\\"frustrasi\\\": 133, \\\"im\\\": 41, \\\"aloner\\\": 2, \\\"mengikat\\\": 23, \\\"berpegang\\\": 27, \\\"menamainya\\\": 4, \\\"label\\\": 31, \\\"hit\\\": 7, \\\"terbesar\\\": 55, \\\"diambil\\\": 41, \\\"menyalurkannya\\\": 5, \\\"memasukkannya\\\": 14, \\\"sesuai\\\": 69, \\\"merayap\\\": 23, \\\"menyadarinya\\\": 29, \\\"meniup\\\": 5, \\\"malang\\\": 5, \\\"meledakkan\\\": 17, \\\"bos\\\": 84, \\\"pertarungan\\\": 40, \\\"pelakunya\\\": 4, \\\"disalurkan\\\": 2, \\\"tersembunyi\\\": 10, \\\"polanya\\\": 5, \\\"mengejutkan\\\": 43, \\\"setujui\\\": 9, \\\"target\\\": 11, \\\"konstruktif\\\": 7, \\\"promosi\\\": 14, \\\"menyalurkan\\\": 4, \\\"poster\\\": 12, \\\"mohon\\\": 13, \\\"format\\\": 6, \\\"kontes\\\": 5, \\\"tersedot\\\": 5, \\\"pengabaian\\\": 28, \\\"mengakibatkan\\\": 23, \\\"uni\\\": 52, \\\"makna\\\": 29, \\\"prajurit\\\": 8, \\\"monumental\\\": 3, \\\"menyeret\\\": 18, \\\"menghadapinya\\\": 81, \\\"sulitnya\\\": 21, \\\"herculean\\\": 2, \\\"absolut\\\": 8, \\\"tunjukkan\\\": 20, \\\"dipahami\\\": 24, \\\"mengurangi\\\": 99, \\\"kepositifan\\\": 8, \\\"brilian\\\": 3, \\\"laki\\\": 182, \\\"cucu\\\": 4, \\\"dijamin\\\": 7, \\\"maksud\\\": 139, \\\"terlintas\\\": 15, \\\"bersabarlah\\\": 8, \\\"maafkan\\\": 11, \\\"membalik\\\": 15, \\\"udara\\\": 47, \\\"segar\\\": 22, \\\"tepi\\\": 22, \\\"bicaralah\\\": 9, \\\"tulis\\\": 30, \\\"makanlah\\\": 2, \\\"taruh\\\": 2, \\\"acara\\\": 102, 