"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4678, \"word_counts\": \"{\\\"ah\\\": 41, \\\"mudik\\\": 16, \\\"dilarang\\\": 7, \\\"toll\\\": 4, \\\"dasar\\\": 33, \\\"tolloll\\\": 1, \\\"ngutang\\\": 1, \\\"wajar\\\": 15, \\\"bayar\\\": 20, \\\"bong\\\": 8, \\\"kaga\\\": 24, \\\"pintu\\\": 23, \\\"kasih\\\": 222, \\\"sudah\\\": 590, \\\"tulisan\\\": 15, \\\"khusus\\\": 17, \\\"cebong\\\": 6, \\\"kacung\\\": 3, \\\"sadar\\\": 49, \\\"tiada\\\": 9, \\\"karena\\\": 198, \\\"sayang\\\": 443, \\\"kangen\\\": 38, \\\"bertemu\\\": 58, \\\"teman\\\": 314, \\\"turned\\\": 1, \\\"out\\\": 7, \\\"being\\\": 2, \\\"asshole\\\": 1, \\\"kalau\\\": 529, \\\"cewek\\\": 66, \\\"ukhti2\\\": 1, \\\"hijrah\\\": 4, \\\"cowok\\\": 47, \\\"abdi\\\": 2, \\\"negara\\\": 73, \\\"statement\\\": 3, \\\"ku\\\": 171, \\\"sosmed\\\": 3, \\\"menyangkal\\\": 2, \\\"orang2\\\": 27, \\\"kek\\\": 56, \\\"begitu\\\": 269, \\\"parahnya\\\": 2, \\\"pacaran\\\": 11, \\\"bangsat\\\": 4, \\\"cantik\\\": 55, \\\"loh\\\": 23, \\\"pacarnya\\\": 8, \\\"acong\\\": 1, \\\"ganggu\\\": 5, \\\"ya\\\": 724, \\\"jadwal\\\": 20, \\\"sibuk\\\": 27, \\\"kantor\\\": 48, \\\"merindukan\\\": 25, \\\"tobio\\\": 4, \\\"foto\\\": 71, \\\"videonya\\\": 4, \\\"ponselnya\\\": 2, \\\"tuhan\\\": 128, \\\"memalukan\\\": 18, \\\"sayangnya\\\": 38, \\\"meuuu\\\": 1, \\\"perasaan\\\": 57, \\\"kemarin\\\": 95, \\\"mengganggu\\\": 8, \\\"bahagia\\\": 97, \\\"ac\\\": 4, \\\"maksimal\\\": 5, \\\"perka\\\": 2, \\\"berjalan\\\": 34, \\\"normal\\\": 16, \\\"selamat\\\": 116, \\\"min\\\": 24, \\\"username\\\": 1282, \\\"portugal\\\": 2, \\\"terlemah\\\": 1, \\\"8\\\": 13, \\\"tim\\\": 23, \\\"kandidat\\\": 11, \\\"juara\\\": 10, \\\"modal\\\": 16, \\\"euro\\\": 2, \\\"2018\\\": 36, \\\"hoki\\\": 2, \\\"catatan\\\": 7, \\\"ronaldo\\\": 2, \\\"piala\\\": 10, \\\"dunia\\\": 90, \\\"bad\\\": 4, \\\"terjebak\\\": 8, \\\"16\\\": 5, \\\"cerita\\\": 72, \\\"tadu\\\": 18, \\\"magrib\\\": 1, \\\"sempet\\\": 14, \\\"rumah\\\": 201, \\\"antar\\\": 3, \\\"adik\\\": 33, \\\"bukber\\\": 19, \\\"jalan\\\": 139, \\\"pulang\\\": 129, \\\"ketemulah\\\": 1, \\\"berkerudung\\\": 2, \\\"rambutnya\\\": 5, \\\"kelihatan\\\": 19, \\\"dibelakangnya\\\": 1, \\\"bonceng\\\": 2, \\\"3\\\": 90, \\\"jalannya\\\": 3, \\\"ditengah\\\": 4, \\\"jalanan\\\": 6, \\\"ramai\\\": 37, \\\"eh\\\": 101, \\\"disalip\\\": 1, \\\"ketiganya\\\": 1, \\\"ngomel\\\": 4, \\\"ramal\\\": 2, \\\"kerumahku\\\": 1, \\\"orangtuaku\\\": 2, \\\"tamu\\\": 13, \\\"undangan\\\": 3, \\\"pernikahanku\\\": 1, \\\"pendampingku\\\": 1, \\\"kajian\\\": 1, \\\"pagi\\\": 83, \\\"4\\\": 46, \\\"6\\\": 20, \\\"18\\\": 3, \\\"sakit\\\": 151, \\\"sedekah\\\": 6, \\\"sedih\\\": 79, \\\"tidak\\\": 1303, \\\"tahu\\\": 226, \\\"kah\\\": 8, \\\"allah\\\": 182, \\\"mengembalikan\\\": 3, \\\"sedekahmu\\\": 1, \\\"dalm\\\": 1, \\\"bentuk\\\": 30, \\\"duga\\\": 2, \\\"keajaiban\\\": 2, \\\"putri\\\": 9, \\\"mencium\\\": 7, \\\"katak\\\": 8, \\\"merubahnya\\\": 2, \\\"pmarahan\\\": 3, \\\"tampan\\\": 17, \\\"bantal\\\": 7, \\\"seriap\\\": 1, \\\"malam\\\": 177, \\\"tidur\\\": 119, \\\"berharap\\\": 37, \\\"benarbenar\\\": 11, \\\"berubah\\\": 54, \\\"cinta\\\": 633, \\\"d\\\": 71, \\\"denganmu\\\": 9, \\\"takdir\\\": 3, \\\"temanmu\\\": 1, \\\"pilihan\\\": 32, \\\"jatuh\\\": 157, \\\"mu\\\": 42, \\\"dugaanku\\\": 1, \\\"saya\\\": 1016, \\\"takut\\\": 525, \\\"sama\\\": 121, \\\"manusia\\\": 66, \\\"setan\\\": 30, \\\"kemanusiaan\\\": 5, \\\"kesetanan\\\": 1, \\\"seram\\\": 56, \\\"abis\\\": 60, \\\"askmf\\\": 26, \\\"jam\\\": 125, \\\"10\\\": 27, \\\"beraniin\\\": 2, \\\"line\\\": 9, \\\"duluan\\\": 12, \\\"tapi\\\": 191, \\\"sampai\\\": 163, \\\"sekarang\\\": 52, \\\"masi\\\": 15, \\\"buka\\\": 53, \\\"aplkasinya\\\": 1, \\\"stop\\\": 6, \\\"jadi\\\": 120, \\\"ada\\\": 33, \\\"notif\\\": 5, \\\"gadibaless\\\": 1, \\\"menyukai\\\": 29, \\\"dd\\\": 4, \\\"chuchu\\\": 2, \\\"menunggu\\\": 45, \\\"video\\\": 26, \\\"ditambah\\\": 9, \\\"dundun\\\": 2, \\\"kucing\\\": 17, \\\"nasib\\\": 15, \\\"cash\\\": 3, \\\"back\\\": 7, \\\"rp\\\": 10, \\\"50000\\\": 3, \\\"pending\\\": 2, \\\"mohon\\\": 40, \\\"informasi\\\": 9, \\\"nya\\\": 211, \\\"url\\\": 585, \\\"tuhkan\\\": 2, \\\"apple\\\": 3, \\\"tuh\\\": 109, \\\"update\\\": 11, \\\"tanggung\\\": 8, \\\"hp\\\": 31, \\\"jadul\\\": 2, \\\"kaya\\\": 83, \\\"android\\\": 1, \\\"setahun\\\": 14, \\\"ditinggalin\\\": 3, \\\"semoga\\\": 219, \\\"nongol\\\": 8, \\\"ybs\\\": 2, \\\"aing\\\": 27, \\\"salah\\\": 224, \\\"tag\\\": 5, \\\"diharapkan\\\": 1, \\\"memiliki\\\": 119, \\\"kehidupan\\\": 31, \\\"kesibukan\\\": 3, \\\"sulit\\\": 78, \\\"ditemukan\\\": 4, \\\"bersyukurlah\\\": 3, \\\"panggung\\\": 6, \\\"saking\\\": 6, \\\"asiknya\\\": 1, \\\"test\\\": 4, \\\"organo\\\": 1, \\\"pabrik\\\": 3, \\\"sepi\\\": 15, \\\"kekunci\\\": 1, \\\"dalam\\\": 39, \\\"untung\\\": 21, \\\"saja\\\": 507, \\\"sinyal\\\": 7, \\\"ngabarin\\\": 5, \\\"orang\\\": 867, \\\"rugi\\\": 7, \\\"terbayar\\\": 1, \\\"kebahagian\\\": 4, \\\"terima\\\": 119, \\\"alah\\\": 8, \\\"engkau\\\": 18, \\\"adil\\\": 11, \\\"peka\\\": 5, \\\"deketin\\\": 5, \\\"insecure\\\": 1, \\\"merasa\\\": 36, \\\"hati\\\": 248, \\\"rusak\\\": 26, \\\"2\\\": 110, \\\"lip\\\": 2, \\\"palette\\\": 1, \\\"wardah\\\": 1, \\\"awet\\\": 4, \\\"sekali\\\": 237, \\\"percintaanku\\\": 1, \\\"yang\\\": 1154, \\\"seawet\\\": 1, \\\"minggu\\\": 35, \\\"menakutkan\\\": 58, \\\"balet\\\": 1, \\\"asyik\\\": 3, \\\"hebat\\\": 21, \\\"lihat\\\": 59, \\\"berjuang\\\": 28, \\\"menjemputmu\\\": 1, \\\"kamu\\\": 369, \\\"genggam\\\": 1, \\\"pergi\\\": 119, \\\"i\\\": 79, \\\"feel\\\": 6, \\\"you\\\": 64, \\\"si\\\": 150, \\\"kepake\\\": 1, \\\"sesuai\\\": 19, \\\"mencak2\\\": 1, \\\"seharian\\\": 9, \\\"menyingkirkannyasoalnya\\\": 1, \\\"ky\\\": 5, \\\"ingin\\\": 119, \\\"marah\\\": 55, \\\"iya\\\": 65, \\\"rebutan\\\": 4, \\\"colokan\\\": 2, \\\"penuh\\\": 53, \\\"dibis\\\": 1, \\\"karokean\\\": 1, \\\"tuker2an\\\": 1, \\\"cemilan\\\": 3, \\\"wkwk\\\": 59, \\\"maba\\\": 1, \\\"lyfe\\\": 2, \\\"kos\\\": 12, \\\"motor\\\": 28, \\\"gelap\\\": 18, \\\"diam\\\": 89, \\\"berani\\\": 43, \\\"yallah\\\": 1, \\\"kuliah\\\": 44, \\\"quat\\\": 2, \\\"quattttt\\\": 1, \\\"khawatir\\\": 62, \\\"aneh\\\": 37, \\\"menghubunginya\\\": 1, \\\"merasakan\\\": 73, \\\"nih\\\": 75, \\\"benar\\\": 152, \\\"duit\\\": 27, \\\"dompet\\\": 15, \\\"tinggal\\\": 50, \\\"4rb\\\": 1, \\\"atm\\\": 11, \\\"sedikit\\\": 21, \\\"bisa\\\": 75, \\\"diambil\\\": 8, \\\"saldo\\\": 8, \\\"miskin\\\": 13, \\\"yawlaaaa\\\": 2, \\\"nangis\\\": 40, \\\"garagara\\\": 6, \\\"tahan\\\": 15, \\\"ketemu\\\": 50, \\\"hehe\\\": 41, \\\"lebay\\\": 16, \\\"sih\\\": 240, \\\"jarang\\\": 21, \\\"diginiin\\\": 2, \\\"terus\\\": 159, \\\"bang\\\": 34, \\\"ojolnya\\\": 1, \\\"nyolot\\\": 2, \\\"bilang\\\": 131, \\\"ikutan\\\": 15, \\\"macet\\\": 18, \\\"neng\\\": 10, \\\"bensinnya\\\": 1, \\\"mba\\\": 25, \\\"muter\\\": 3, \\\"baliknya\\\": 2, \\\"wth\\\": 3, \\\"so\\\": 29, \\\"yeah\\\": 2, \\\"barengbareng\\\": 1, \\\"menerbitkan\\\": 1, \\\"buku\\\": 42, \\\"kumpulan\\\": 1, \\\"cerpen\\\": 1, \\\"judulnya\\\": 6, \\\"tsygmc\\\": 4, \\\"diterbitkan\\\": 1, \\\"format\\\": 1, \\\"fisik\\\": 19, \\\"ebook\\\": 2, \\\"workshopcerpenkompas2014\\\": 3, \\\"happy\\\": 61, \\\"birthday\\\": 15, \\\"sender\\\": 4, \\\"wish\\\": 5, \\\"all\\\": 16, \\\"the\\\": 55, \\\"best\\\": 13, \\\"ditahun\\\": 1, \\\"dikasih\\\": 33, \\\"kesehatan\\\": 26, \\\"sukses\\\": 32, \\\"once\\\": 2, \\\"again\\\": 3, \\\"pidato\\\": 2, \\\"retak\\\": 1, \\\"tujuh\\\": 6, \\\"detik\\\": 21, \\\"lampu\\\": 18, \\\"merah\\\": 15, \\\"memotong\\\": 4, \\\"keberuntungan\\\": 5, \\\"jogja\\\": 20, \\\"jakarta\\\": 41, \\\"kesalahannya\\\": 1, \\\"relovan\\\": 1, \\\"suara\\\": 45, \\\"tik\\\": 2, \\\"tok\\\": 3, \\\"somay\\\": 1, \\\"setuju\\\": 17, \\\"truk\\\": 8, \\\"pertamina\\\": 1, \\\"manfaatin\\\": 2, \\\"sebaikbaiknya\\\": 4, \\\"masih\\\": 28, \\\"biar\\\": 101, \\\"barang\\\": 27, \\\"keluarga\\\": 71, \\\"dikerjain\\\": 1, \\\"lebih\\\": 36, \\\"baik\\\": 19, \\\"cepat\\\": 55, \\\"bukan\\\": 12, \\\"begadang\\\": 5, \\\"jelas\\\": 6, \\\"mama\\\": 78, \\\"belanja2\\\": 1, \\\"padahal\\\": 27, \\\"belanja\\\": 11, \\\"pakai\\\": 154, \\\"tabungan\\\": 3, \\\"cuma\\\": 30, \\\"entah\\\": 2, \\\"kenapa\\\": 33, \\\"menyesal\\\": 5, \\\"online\\\": 8, \\\"belajar\\\": 75, \\\"putusan2\\\": 1, \\\"artidjo\\\": 4, \\\"dengerin\\\": 15, \\\"chris\\\": 2, \\\"cornell\\\": 2, \\\"lembaga\\\": 5, \\\"yudikatif\\\": 1, \\\"diskusi\\\": 6, \\\"orangnya\\\": 23, \\\"awalilah\\\": 1, \\\"pagimu\\\": 1, \\\"pikiran\\\": 35, \\\"jernih\\\": 3, \\\"positif\\\": 12, \\\"meraih\\\": 9, \\\"mimpi\\\": 34, \\\"senin\\\": 18, \\\"mencintai\\\": 107, \\\"mqu\\\": 2, \\\"menunggunya\\\": 1, \\\"alasan\\\": 49, \\\"ekspresi\\\": 7, \\\"membeli\\\": 23, \\\"toner\\\": 2, \\\"wajah\\\": 37, \\\"buruk\\\": 40, \\\"perawatan\\\": 15, \\\"kulit\\\": 16, \\\"tambahin\\\": 1, \\\"malaikat\\\": 12, \\\"punya\\\": 13, \\\"kelemahan\\\": 8, \\\"sempurna\\\": 17, \\\"sangat\\\": 169, \\\"hidupnya\\\": 15, \\\"sombong\\\": 9, \\\"rajin\\\": 19, \\\"menabung\\\": 3, \\\"4y4nkz\\\": 2, \\\"syetan\\\": 2, \\\"iblis\\\": 18, \\\"terbengong\\\": 1, \\\"bengong\\\": 2, \\\"baca\\\": 67, \\\"tweet\\\": 9, \\\"inimrk\\\": 1, \\\"belum\\\": 71, \\\"kepikiran\\\": 16, \\\"goda\\\": 1, \\\"segitu\\\": 11, \\\"memang\\\": 157, \\\"evolusi\\\": 3, \\\"nama\\\": 397, \\\"pengguna\\\": 361, \\\"tepi\\\": 4, \\\"pengadilan\\\": 1, \\\"senja\\\": 5, \\\"kode\\\": 10, \\\"mata\\\": 69, \\\"pikir\\\": 61, \\\"lara\\\": 2, \\\"menikah\\\": 30, \\\"ayo\\\": 20, \\\"menurutku\\\": 4, \\\"lingkungan\\\": 20, \\\"bully\\\": 7, \\\"anak\\\": 289, \\\"preman\\\": 2, \\\"kakaknya\\\": 1, \\\"hobi\\\": 11, \\\"mabokan\\\": 1, \\\"bertengkar\\\": 9, \\\"ngeri\\\": 77, \\\"nyekolahin\\\": 2, \\\"sekolah\\\": 122, \\\"kali\\\": 178, \\\"menulis\\\": 9, \\\"bahasa\\\": 22, \\\"inggris\\\": 7, \\\"memeriksa\\\": 12, \\\"kamus\\\": 1, \\\"menghapusnya\\\": 1, \\\"tata\\\": 6, \\\"maafkan\\\": 6, \\\"membangun\\\": 5, \\\"masjid\\\": 20, \\\"lupa\\\": 81, \\\"bersujud\\\": 1, \\\"lancar\\\": 21, \\\"membaca\\\": 32, \\\"kitab\\\": 2, \\\"suci\\\": 15, \\\"menemukan\\\": 23, \\\"beli\\\": 64, \\\"mesin\\\": 1, \\\"cuci\\\": 8, \\\"denki\\\": 1, \\\"central\\\": 1, \\\"park\\\": 4, \\\"instalaai\\\": 1, \\\"jun\\\": 1, \\\"10an\\\": 1, \\\"dihubungi\\\": 3, \\\"beliau\\\": 35, \\\"uas\\\": 6, \\\"tanggal\\\": 32, \\\"25\\\": 8, \\\"mei\\\": 3, \\\"berdua\\\": 18, \\\"protes\\\": 5, \\\"namanya\\\": 38, \\\"mahasiswa\\\": 12, \\\"tua\\\": 61, \\\"liat\\\": 91, \\\"kekampus\\\": 1, \\\"boro2\\\": 6, \\\"singgung\\\": 1, \\\"ujian\\\": 11, \\\"final\\\": 8, \\\"life\\\": 9, \\\"style\\\": 2, \\\"perubahan\\\": 15, \\\"gaya\\\": 20, \\\"hidup\\\": 181, \\\"pola\\\": 5, \\\"makan\\\": 142, \\\"utamanya\\\": 2, \\\"santai\\\": 10, \\\"dijalani\\\": 1, \\\"membunuh\\\": 4, \\\"disadari\\\": 3, \\\"konyolnya\\\": 2, \\\"mayoritas\\\": 10, \\\"peduli\\\": 34, \\\"desperate\\\": 1, \\\"nyalahin\\\": 9, \\\"genetik\\\": 1, \\\"faktor\\\": 1, \\\"x\\\": 16, \\\"penjelasan\\\": 4, \\\"bersangkutan\\\": 2, \\\"ndul\\\": 4, \\\"cc\\\": 17, \\\"disemprotkan\\\": 1, \\\"mengklaim\\\": 2, \\\"kotor\\\": 10, \\\"tuiter\\\": 2, \\\"bodo\\\": 9, \\\"bonek\\\": 5, \\\"jak\\\": 3, \\\"akur\\\": 4, \\\"modelannya\\\": 1, \\\"begituan\\\": 4, \\\"jijik\\\": 8, \\\"mindset\\\": 5, \\\"goblok\\\": 8, \\\"permanen\\\": 4, \\\"uns\\\": 1, \\\"universitas\\\": 2, \\\"negeri\\\": 27, \\\"surakarta\\\": 1, \\\"mendaftar\\\": 6, \\\"92000\\\": 1, \\\"kampusnya\\\": 1, \\\"butuh\\\": 36, \\\"8200\\\": 1, \\\"keterima\\\": 7, \\\"mengalahkan\\\": 4, \\\"sekian\\\": 12, \\\"ribu\\\": 12, \\\"hahaha\\\": 44, \\\"duh\\\": 22, \\\"nad\\\": 2, \\\"serang\\\": 3, \\\"fans\\\": 13, \\\"kencing\\\": 5, \\\"lurus\\\": 4, \\\"eksoel\\\": 1, \\\"jaman\\\": 34, \\\"teaser\\\": 3, \\\"beribu\\\": 2, \\\"episode\\\": 9, \\\"lengkap\\\": 14, \\\"terbahak\\\": 16, \\\"bahak\\\": 16, \\\"liatnya\\\": 8, \\\"tante\\\": 8, \\\"kiref\\\": 1, \\\"aktif\\\": 11, \\\"jugaa\\\": 1, \\\"muncul\\\": 53, \\\"grup\\\": 26, \\\"perhatian\\\": 22, \\\"semangat\\\": 54, \\\"sehat\\\": 65, \\\"pda\\\": 2, \\\"akhrnya\\\": 1, \\\"suaminya\\\": 14, \\\"mmng\\\": 2, \\\"bertobat\\\": 2, \\\"bersaksi\\\": 1, \\\"tntng\\\": 1, \\\"kelamnya\\\": 1, \\\"kesabaran\\\": 16, \\\"istrnya\\\": 1, \\\"sj\\\": 8, \\\"langsung\\\": 123, \\\"main\\\": 67, \\\"cerai\\\": 1, \\\"atau\\\": 1, \\\"mmbalas\\\": 1, \\\"prbuatan\\\": 1, \\\"anak2\\\": 13, \\\"mencurahkan\\\": 2, \\\"harapan\\\": 24, \\\"kehilangan\\\": 38, \\\"peluk\\\": 16, \\\"rengkuh\\\": 1, \\\"tengadahkan\\\": 1, \\\"langit\\\": 16, \\\"sengit\\\": 3, \\\"ngerti\\\": 28, \\\"posisi\\\": 17, \\\"panitia\\\": 5, \\\"ganti\\\": 36, \\\"gegara\\\": 15, \\\"nongkrong\\\": 18, \\\"ebuset\\\": 2, \\\"wkakaka\\\": 1, \\\"gr\\\": 2, \\\"barusan\\\": 16, \\\"senyumnya\\\": 4, \\\"jarak\\\": 15, \\\"meter\\\": 5, \\\"lemas\\\": 5, \\\"nc\\\": 1, \\\"puisimalam\\\": 1, \\\"apapun\\\": 45, \\\"alasannya\\\": 3, \\\"kelak\\\": 13, \\\"menerima\\\": 38, \\\"balasan\\\": 6, \\\"perbuatan\\\": 7, \\\"masing2\\\": 10, \\\"mendoakan\\\": 4, \\\"amin\\\": 30, \\\"ttd\\\": 1, \\\"admin\\\": 6, \\\"sore\\\": 39, \\\"pastikan\\\": 3, \\\"terpilih\\\": 1, \\\"pilpres\\\": 10, \\\"2019\\\": 11, \\\"pesaing\\\": 1, \\\"proses\\\": 7, \\\"demokrasi\\\": 10, \\\"dengan\\\": 127, \\\"baikpede\\\": 1, \\\"bures\\\": 1, \\\"komen2nya\\\": 1, \\\"musik\\\": 19, \\\"haram\\\": 4, \\\"bla\\\": 22, \\\"fanatik\\\": 5, \\\"boleh\\\": 5, \\\"sekedar\\\": 22, \\\"suka\\\": 296, \\\"gimana\\\": 94, \\\"rt\\\": 16, \\\"menyalin\\\": 1, \\\"bepergian\\\": 2, \\\"menyukaimu\\\": 2, \\\"mimpin\\\": 5, \\\"bupati\\\": 15, \\\"tasik\\\": 2, \\\"gubernur\\\": 22, \\\"aduh\\\": 9, \\\"kang\\\": 8, \\\"kabupaten\\\": 9, \\\"oge\\\": 2, \\\"pr\\\": 3, \\\"akang\\\": 2, \\\"masyarakat\\\": 22, \\\"tidap\\\": 1, \\\"puas\\\": 6, \\\"kinerja\\\": 5, \\\"cing\\\": 2, \\\"atuh\\\": 5, \\\"mikil\\\": 1, \\\"berita\\\": 35, \\\"kesepian\\\": 8, \\\"kondisi\\\": 26, \\\"phobia\\\": 1, \\\"sempit\\\": 10, \\\"sesak\\\": 12, \\\"penyelamatan\\\": 6, \\\"thailand\\\": 9, \\\"berdoa\\\": 33, \\\"merinding\\\": 15, \\\"bergidik\\\": 6, \\\"medannya\\\": 1, \\\"thaicaverescue\\\": 2, \\\"masuk\\\": 90, \\\"dituduh\\\": 2, \\\"ayah\\\": 72, \\\"seniman\\\": 3, \\\"bingung\\\": 53, \\\"dibedakan\\\": 1, \\\"plus\\\": 9, \\\"lipstik\\\": 5, \\\"arab\\\": 11, \\\"fyi\\\": 4, \\\"menor\\\": 5, \\\"sampes\\\": 1, \\\"natural\\\": 3, \\\"bny\\\": 2, \\\"penulisan\\\": 5, \\\"resep\\\": 5, \\\"baku\\\": 3, \\\"sdm\\\": 3, \\\"sdt\\\": 1, \\\"ruas\\\": 1, \\\"sejumput\\\": 1, \\\"even\\\": 4, \\\"biji\\\": 7, \\\"buah\\\": 10, \\\"skz\\\": 2, \\\"super\\\": 18, \\\"talented\\\": 2, \\\"kagetnya\\\": 3, \\\"seumuran\\\": 2, \\\"memotivasi\\\": 4, \\\"duwet\\\": 1, \\\"maut\\\": 3, \\\"bintang\\\": 8, \\\"sepak\\\": 5, \\\"bola\\\": 18, \\\"belgia\\\": 2, \\\"hazard\\\": 1, \\\"lukakusaling\\\": 1, \\\"melengkapi\\\": 1, \\\"melayani\\\": 6, \\\"mencapei\\\": 1, \\\"kemenangan\\\": 1, \\\"tatanan\\\": 1, \\\"transparansi\\\": 1, \\\"anggaran\\\": 3, \\\"pemprof\\\": 1, \\\"dki\\\": 13, \\\"tertutup\\\": 6, \\\"anis\\\": 4, \\\"menjabat\\\": 3, \\\"pembelian\\\": 2, \\\"siluman\\\": 4, \\\"ahok\\\": 7, \\\"fair\\\": 3, \\\"penjara\\\": 8, \\\"2015\\\": 3, \\\"bhe\\\": 1, \\\"ex\\\": 2, \\\"soko\\\": 2, \\\"gini\\\": 83, \\\"see\\\": 6, \\\"on\\\": 10, \\\"top\\\": 4, \\\"guys\\\": 14, \\\"reuni\\\": 3, \\\"sokonandi\\\": 2, \\\"sd\\\": 25, \\\"muhammadiyah\\\": 1, \\\"cintanya\\\": 13, \\\"cintai\\\": 27, \\\"pesona\\\": 4, \\\"wanita\\\": 60, \\\"abu\\\": 7, \\\"matanya\\\": 15, \\\"dicintai\\\": 13, \\\"senyum\\\": 48, \\\"tulus\\\": 32, \\\"pemilik\\\": 12, \\\"perpus\\\": 2, \\\"uin\\\": 2, \\\"ngantuk\\\": 6, \\\"barangkali\\\": 4, \\\"soraksorak\\\": 1, \\\"ngajarin\\\": 5, \\\"bikin\\\": 166, \\\"kerangka\\\": 2, \\\"teori\\\": 5, \\\"ehhh\\\": 4, \\\"lagi\\\": 89, \\\"mendengarkan\\\": 14, \\\"lagu\\\": 70, \\\"playlistnua\\\": 2, \\\"shuffle\\\": 2, \\\"missdewa19\\\": 1, \\\"youcoboyjr\\\": 1, \\\"kahitna\\\": 1, \\\"terindahterindah\\\": 1, \\\"merindukanmu\\\": 12, \\\"hiyak\\\": 2, \\\"terindah\\\": 9, \\\"hs\\\": 2, \\\"benci\\\": 21, \\\"rindu\\\": 63, \\\"memasuki\\\": 27, \\\"ruangan\\\": 21, \\\"kesal\\\": 50, \\\"menonton\\\": 29, \\\"meme\\\": 3, \\\"mencuci\\\": 7, \\\"termos\\\": 3, \\\"ala\\\": 5, \\\"malas\\\": 26, \\\"isi\\\": 27, \\\"air\\\": 55, \\\"mendidih\\\": 1, \\\"tutup\\\": 17, \\\"rapat\\\": 4, \\\"30\\\": 7, \\\"menit\\\": 18, \\\"buang\\\": 10, \\\"airnya\\\": 1, \\\"es\\\": 9, \\\"keras\\\": 38, \\\"terlambat\\\": 18, \\\"kadang\\\": 83, \\\"secapek\\\": 1, \\\"blaming\\\": 2, \\\"ngatain\\\": 14, \\\"bodoh\\\": 34, \\\"mental\\\": 30, \\\"tempe\\\": 4, \\\"risol\\\": 2, \\\"berasa\\\": 18, \\\"gorengan\\\": 2, \\\"ampasampas\\\": 1, \\\"gimanapun\\\": 3, \\\"berusaha\\\": 40, \\\"kalah\\\": 39, \\\"melawan\\\": 13, \\\"penasarannya\\\": 1, \\\"nada\\\": 9, \\\"perlahan\\\": 5, \\\"menunduk\\\": 2, \\\"menyalakan\\\": 7, \\\"senter\\\": 6, \\\"pegang\\\": 11, \\\"mengarahkan\\\": 1, \\\"kolong\\\": 2, \\\"kasur\\\": 7, \\\"bismillah\\\": 9, \\\"apaapa\\\": 7, \\\"disana\\\": 11, \\\"browsing\\\": 1, \\\"temu\\\": 14, \\\"modus\\\": 2, \\\"penipuan\\\": 4, \\\"mengaku\\\": 8, \\\"bernama\\\": 4, \\\"indra\\\": 1, \\\"gunawan\\\": 1, \\\"call\\\": 4, \\\"center\\\": 4, \\\"gojek\\\": 11, \\\"suaranya\\\": 16, \\\"wooonipu\\\": 1, \\\"lorenzo\\\": 1, \\\"lakuin\\\": 5, \\\"rossi\\\": 1, \\\"ducati\\\": 1, \\\"honda\\\": 3, \\\"untuk\\\": 60, \\\"pabrikan\\\": 1, \\\"syukur2\\\": 1, \\\"hanying\\\": 1, \\\"emosi\\\": 15, \\\"pln\\\": 5, \\\"5\\\": 42, \\\"nyalanyala\\\": 1, \\\"ijin\\\": 4, \\\"kirim\\\": 15, \\\"gosend\\\": 2, \\\"gopay\\\": 7, \\\"dapat\\\": 64, \\\"driver\\\": 12, \\\"pas\\\": 189, \\\"deket\\\": 31, \\\"klik\\\": 4, \\\"ambil\\\": 22, \\\"kirimgopay\\\": 1, \\\"kepotong\\\": 2, \\\"dihancurkan\\\": 6, \\\"alam\\\": 28, \\\"ditinggalkan\\\": 8, \\\"nona\\\": 13, \\\"terungkap\\\": 4, \\\"kenal\\\": 38, \\\"sahaja\\\": 3, \\\"rindukan\\\": 6, \\\"hilang\\\": 25, \\\"umi\\\": 11, \\\"lakilaki\\\": 7, \\\"alfatihah\\\": 3, \\\"pilih\\\": 27, \\\"sopir\\\": 2, \\\"mobil\\\": 38, \\\"membawamu\\\": 1, \\\"jurang\\\": 5, \\\"disopirin\\\": 1, \\\"hafal\\\": 4, \\\"jus\\\": 1, \\\"sim\\\": 4, \\\"a\\\": 47, \\\"terbang\\\": 7, \\\"eheheheh\\\": 1, \\\"apasih\\\": 3, \\\"tema\\\": 4, \\\"semesta\\\": 7, \\\"nikah\\\": 29, \\\"kepemgen\\\": 1, \\\"diliatin\\\": 5, \\\"kepoternyataseru\\\": 1, \\\"diliat\\\": 5, \\\"emak\\\": 15, \\\"naksir\\\": 11, \\\"baju\\\": 36, \\\"pen\\\": 7, \\\"gamis\\\": 3, \\\"dari\\\": 87, \\\"hasil\\\": 31, \\\"blusukan\\\": 7, \\\"1\\\": 86, \\\"besok\\\": 60, \\\"beliin\\\": 6, \\\"pakdheku\\\": 1, \\\"pulsa\\\": 7, \\\"telkomselnya\\\": 1, \\\"tetiba\\\": 5, \\\"ilang\\\": 8, \\\"50k\\\": 1, \\\"sms\\\": 15, \\\"bpjs\\\": 5, \\\"4444\\\": 1, \\\"provider\\\": 2, \\\"internet\\\": 13, \\\"disalahin\\\": 3, \\\"grapari\\\": 1, \\\"susah\\\": 35, \\\"dibilangin\\\": 4, \\\"romantis\\\": 25, \\\"menjengkelkan\\\": 8, \\\"bersemangat\\\": 14, \\\"utama\\\": 14, \\\"serangan\\\": 3, \\\"pria\\\": 50, \\\"lakukan\\\": 45, \\\"rekannya\\\": 1, \\\"aiguuuu\\\": 2, \\\"favorit\\\": 16, \\\"pernyataan\\\": 7, \\\"sandi\\\": 4, \\\"waras\\\": 7, \\\"mas\\\": 82, \\\"gun\\\": 1, \\\"radikalisme\\\": 5, \\\"dibanding\\\": 6, \\\"elektion\\\": 1, \\\"bnykn\\\": 1, \\\"mau\\\": 55, \\\"muntah\\\": 4, \\\"dengar\\\": 30, \\\"statemen\\\": 1, \\\"oke\\\": 45, \\\"jangan\\\": 37, \\\"hanya\\\": 51, \\\"pintar\\\": 29, \\\"juga\\\": 96, \\\"harus\\\": 39, \\\"aksi\\\": 4, \\\"ekse\\\": 1, \\\"reno\\\": 2, \\\"hrganya\\\": 1, \\\"y\\\": 19, \\\"deh\\\": 90, \\\"kepepet\\\": 1, \\\"jauh2\\\": 2, \\\"mi\\\": 8, \\\"store\\\": 2, \\\"beksi\\\": 2, \\\"zonk\\\": 11, \\\"dipikir\\\": 5, \\\"homo\\\": 3, \\\"lesbi\\\": 5, \\\"respect\\\": 4, \\\"waswas\\\": 3, \\\"blak2an\\\": 1, \\\"jomblo\\\": 5, \\\"seumur\\\": 9, \\\"sukanya\\\": 6, \\\"membuatnya\\\": 17, \\\"tertawa\\\": 50, \\\"kenyataannya\\\": 7, \\\"mencintainya\\\": 11, \\\"diploma\\\": 2, \\\"terselip\\\": 2, \\\"membayangkan\\\": 16, \\\"perjuangan\\\": 9, \\\"kampus\\\": 23, \\\"penelitian\\\": 5, \\\"tesis\\\": 10, \\\"el\\\": 5, \\\"rasakan\\\": 9, \\\"menguji\\\": 5, \\\"kesaksian\\\": 3, \\\"pdkt\\\": 7, \\\"cocok\\\": 24, \\\"kinder\\\": 2, \\\"recehkantwitter\\\": 13, \\\"cz\\\": 2, \\\"sifat\\\": 14, \\\"membawanya\\\": 2, \\\"tahun2\\\": 2, \\\"sebulan\\\": 10, \\\"lewati\\\": 9, \\\"malino\\\": 2, \\\"pendakian\\\": 1, \\\"skrang2\\\": 1, \\\"mirip\\\": 76, \\\"capai\\\": 21, \\\"hahah\\\": 5, \\\"kesini\\\": 12, \\\"19\\\": 4, \\\"july\\\": 1, \\\"2017\\\": 14, \\\"mampir\\\": 4, \\\"ngopi\\\": 3, \\\"coba\\\": 69, \\\"custom\\\": 1, \\\"shop\\\": 4, \\\"ensss\\\": 1, \\\"gitar\\\": 6, \\\"guitarforlife\\\": 1, \\\"pondok\\\": 4, \\\"labu\\\": 1, \\\"presiden\\\": 57, \\\"wow\\\": 22, \\\"pemilihan\\\": 14, \\\"memilih\\\": 44, \\\"as\\\": 7, \\\"kecepatan\\\": 4, \\\"siput\\\": 1, \\\"berusia\\\": 4, \\\"wtf\\\": 3, \\\"tubuh\\\": 30, \\\"pekerjaan\\\": 27, \\\"fobia\\\": 2, \\\"ketat\\\": 6, \\\"terperangkap\\\": 3, \\\"menangis\\\": 43, \\\"medan\\\": 8, \\\"thaicaverescuedue\\\": 1, \\\"status\\\": 19, \\\"nyindir\\\": 5, \\\"kesindir\\\": 1, \\\"bicara\\\": 91, \\\"dulu\\\": 6, \\\"barulah\\\": 2, \\\"mah\\\": 60, \\\"da\\\": 7, \\\"somplak\\\": 1, \\\"kak\\\": 26, \\\"unjukin\\\": 1, \\\"yakinkan\\\": 1, \\\"flat\\\": 2, \\\"earth\\\": 3, \\\"inihhh\\\": 1, \\\"alon\\\": 2, \\\"huaaaa\\\": 2, \\\"pemalu\\\": 3, \\\"akut\\\": 2, \\\"kejutan\\\": 3, \\\"parah\\\": 43, \\\"berteriak\\\": 15, \\\"ojan\\\": 2, \\\"ibad\\\": 2, \\\"haekal\\\": 2, \\\"imam\\\": 12, \\\"saveviavallen\\\": 2, \\\"marak\\\": 2, \\\"pendapat\\\": 19, \\\"mendukung\\\": 23, \\\"mbavia\\\": 2, \\\"menyedihkan\\\": 13, \\\"menganggapnya\\\": 2, \\\"lelucon\\\": 3, \\\"menyudutkan\\\": 3, \\\"fanatisme\\\": 1, \\\"empati\\\": 5, \\\"klen\\\": 1, \\\"kulitnya\\\": 3, \\\"skincarenya\\\": 1, \\\"banyak\\\": 26, \\\"ngejaga\\\": 2, \\\"bersih\\\": 13, \\\"knp2\\\": 1, \\\"macem2\\\": 3, \\\"cewekcewek\\\": 1, \\\"instastory\\\": 3, \\\"cakap\\\": 7, \\\"bgttt\\\": 2, \\\"alus\\\": 2, \\\"ye\\\": 5, \\\"manisnya\\\": 5, \\\"gula\\\": 2, \\\"tikus\\\": 1, \\\"kejepit\\\": 1, \\\"annoying\\\": 3, \\\"qu\\\": 4, \\\"wkwkwk\\\": 22, \\\"sukai\\\": 7, \\\"satunya\\\": 37, \\\"kesetiaannya\\\": 1, \\\"membuktikan\\\": 2, \\\"idola\\\": 11, \\\"mati\\\": 85, \\\"kisah\\\": 19, \\\"horor\\\": 16, \\\"huehehe\\\": 1, \\\"mandi\\\": 18, \\\"biarkan\\\": 25, \\\"dingin\\\": 15, \\\"menyemprotkan\\\": 1, \\\"mawar\\\": 3, \\\"kereta\\\": 13, \\\"arah\\\": 21, \\\"rangkas\\\": 2, \\\"wkwkwkwi\\\": 1, \\\"perjalanan\\\": 27, \\\"berdiritapi\\\": 1, \\\"kedepannya\\\": 4, \\\"disiplin\\\": 3, \\\"jujur\\\": 23, \\\"mengalami\\\": 12, \\\"kebosanan\\\": 2, \\\"zona\\\": 5, \\\"bosan\\\": 31, \\\"sehari\\\": 16, \\\"obrolan\\\": 16, \\\"alhamdulillah\\\": 50, \\\"sia2\\\": 1, \\\"ambekin\\\": 1, \\\"males2an\\\": 1, \\\"kejar2\\\": 1, \\\"selesai\\\": 44, \\\"saha\\\": 1, \\\"mengkhianati\\\": 2, \\\"rite\\\": 1, \\\"one\\\": 11, \\\"step\\\": 4, \\\"closeri\\\": 1, \\\"cayanggg\\\": 1, \\\"dehhh\\\": 2, \\\"penulis\\\": 5, \\\"mengeluarkan\\\": 3, \\\"pusing\\\": 19, \\\"po\\\": 5, \\\"penjualan\\\": 3, \\\"ramadhan\\\": 29, \\\"dibayar\\\": 9, \\\"halangan\\\": 2, \\\"rintangan\\\": 2, \\\"menutup\\\": 17, \\\"be\\\": 14, \\\"strong\\\": 2, \\\"cengeng\\\": 7, \\\"disentil\\\": 1, \\\"ngambeknya\\\": 1, \\\"berbulan2\\\": 1, \\\"serius\\\": 41, \\\"secengeng\\\": 1, \\\"pepatah\\\": 3, \\\"disayang\\\": 4, \\\"lho\\\": 17, \\\"btw\\\": 34, \\\"jelasin\\\": 9, \\\"wwk\\\": 1, \\\"kapan\\\": 2, \\\"berkunjung\\\": 3, \\\"planet\\\": 3, \\\"bekasi\\\": 8, \\\"berkabung\\\": 5, \\\"tertinggal\\\": 5, \\\"amp\\\": 24, \\\"meridoi\\\": 2, \\\"kepergian\\\": 2, \\\"alm\\\": 4, \\\"sajete\\\": 2, \\\"wani\\\": 3, \\\"o\\\": 20, \\\"harap\\\": 21, \\\"kue\\\": 8, \\\"buatan\\\": 3, \\\"google\\\": 16, \\\"berhasil\\\": 19, \\\"maaf\\\": 74, \\\"berulang\\\": 4, \\\"periode\\\": 11, \\\"kegagalan\\\": 3, \\\"gagal\\\": 31, \\\"merawat\\\": 10, \\\"self\\\": 3, \\\"titled\\\": 2, \\\"bin\\\": 8, \\\"idris\\\": 2, \\\"2016\\\": 7, \\\"haikal\\\": 2, \\\"cs\\\": 10, \\\"jago\\\": 11, \\\"ambience\\\": 4, \\\"sigmun\\\": 2, \\\"album\\\": 9, \\\"kaget\\\": 18, \\\"lagu2nya\\\": 8, \\\"mv\\\": 6, \\\"persis\\\": 9, \\\"bayangin\\\": 7, \\\"lagunya\\\": 15, \\\"keren\\\": 36, \\\"wangi\\\": 3, \\\"calm\\\": 2, \\\"water\\\": 3, \\\"rebahan\\\": 2, \\\"bergosip\\\": 1, \\\"bergibah\\\": 1, \\\"bedanya\\\": 7, \\\"lelah\\\": 37, \\\"nyampah\\\": 5, \\\"ditempat\\\": 6, \\\"terpercaya\\\": 2, \\\"sengaja\\\": 16, \\\"medsos\\\": 15, \\\"niat\\\": 44, \\\"menghancurkan\\\": 12, \\\"kenyataan\\\": 11, \\\"pancasila\\\": 16, \\\"diganti\\\": 8, \\\"khilafah\\\": 3, \\\"tertarik\\\": 11, \\\"muda\\\": 29, \\\"pacarku\\\": 3, \\\"emiss\\\": 1, \\\"cari\\\": 49, \\\"kemanamana\\\": 3, \\\"hariharinya\\\": 1, \\\"jurusan\\\": 12, \\\"malamnya\\\": 4, \\\"menyenangkan\\\": 15, \\\"percaya\\\": 57, \\\"lelaki\\\": 15, \\\"disiksa\\\": 4, \\\"zaman\\\": 17, \\\"kematian\\\": 23, \\\"kunjung\\\": 4, \\\"melupakannya\\\": 1, \\\"menjauh\\\": 15, \\\"menjauhinya\\\": 1, \\\"kulupa\\\": 1, \\\"pusat\\\": 7, \\\"ini\\\": 24, \\\"mendata\\\": 1, \\\"vertikal\\\": 2, \\\"bawahnya\\\": 2, \\\"suruh\\\": 19, \\\"follow\\\": 6, \\\"akun\\\": 39, \\\"kanpus\\\": 2, \\\"kerja\\\": 85, \\\"akses\\\": 1, \\\"via\\\": 54, \\\"jaringan\\\": 9, \\\"disuruhnya\\\": 1, \\\"facebook\\\": 10, \\\"ig\\\": 53, \\\"yutub\\\": 2, \\\"twitter\\\": 46, \\\"rlt\\\": 11, \\\"tanya\\\": 33, \\\"ketrima\\\": 2, \\\"upn\\\": 2, \\\"vj\\\": 2, \\\"un\\\": 11, \\\"pn\\\": 2, \\\"daerah\\\": 25, \\\"sarannya\\\": 2, \\\"asli\\\": 28, \\\"editan\\\": 1, \\\"om\\\": 12, \\\"kupas\\\": 2, \\\"wilayah\\\": 5, \\\"hukum\\\": 13, \\\"keselamatan\\\": 1, \\\"warga\\\": 25, \\\"parungpanjang\\\": 2, \\\"nomor\\\": 30, \\\"sekiankan\\\": 1, \\\"bermain\\\": 31, \\\"apakayaknya\\\": 1, \\\"dendam\\\": 2, \\\"kepada\\\": 14, \\\"aniespernah\\\": 1, \\\"disakiti\\\": 3, \\\"olh\\\": 2, \\\"gub\\\": 9, \\\"aniessalah\\\": 2, \\\"anies\\\": 7, \\\"kpdmuknp\\\": 1, \\\"dendamkamu\\\": 1, \\\"klmpok\\\": 1, \\\"dki42\\\": 1, \\\"puny\\\": 1, \\\"tempatnya\\\": 2, \\\"maki2\\\": 1, \\\"diajak\\\": 20, \\\"tolak\\\": 9, \\\"membuatku\\\": 16, \\\"bertahan\\\": 26, \\\"hubungannya\\\": 4, \\\"eee\\\": 2, \\\"e\\\": 13, \\\"imvu\\\": 1, \\\"yak\\\": 18, \\\"agun\\\": 1, \\\"hmmm\\\": 10, \\\"seminggu\\\": 16, \\\"tn\\\": 3, \\\"tiki\\\": 2, \\\"alamat\\\": 10, \\\"rw\\\": 7, \\\"menyimpang\\\": 1, \\\"curiga\\\": 8, \\\"tetangga\\\": 20, \\\"sebelah\\\": 19, \\\"dikirim\\\": 10, \\\"ponsel\\\": 21, \\\"hadiah\\\": 17, \\\"beristirahat\\\": 4, \\\"realitas\\\": 1, \\\"sokorr\\\": 4, \\\"kakean\\\": 2, \\\"dolan\\\": 4, \\\"domongi\\\": 4, \\\"kon\\\": 3, \\\"nek\\\": 7, \\\"omah\\\": 4, \\\"ae\\\": 11, \\\"angel\\\": 4, \\\"eram\\\": 4, \\\"nyaman\\\": 47, \\\"okesip\\\": 2, \\\"astaga\\\": 6, \\\"kataku\\\": 1, \\\"acara\\\": 24, \\\"puisi\\\": 6, \\\"tertidur\\\": 7, \\\"kesempatan\\\": 31, \\\"seleksi\\\": 7, \\\"kecamatan\\\": 4, \\\"popda\\\": 2, \\\"tingkat\\\": 14, \\\"ujicoba\\\": 1, \\\"lawan\\\": 17, \\\"cetak\\\": 2, \\\"gol\\\": 3, \\\"pertandingan\\\": 7, \\\"20\\\": 23, \\\"lolos\\\": 6, \\\"striker\\\": 2, \\\"anaknya\\\": 31, \\\"guru\\\": 24, \\\"ahoker\\\": 2, \\\"pdip\\\": 5, \\\"obyektif\\\": 1, \\\"menilai\\\": 4, \\\"prestasi\\\": 8, \\\"diklaim\\\": 2, \\\"berprestasi\\\": 1, \\\"penyesatan\\\": 1, \\\"opini\\\": 6, \\\"publik\\\": 5, \\\"jahat\\\": 28, \\\"cieee\\\": 1, \\\"dm\\\": 21, \\\"ciee\\\": 2, \\\"vallen\\\": 40, \\\"iri\\\": 5, \\\"gadapat\\\": 1, \\\"pemain\\\": 11, \\\"dilecehin\\\": 6, \\\"yeorobun\\\": 2, \\\"lampunya\\\": 1, \\\"dimatiin\\\": 2, \\\"twt\\\": 2, \\\"gelap2\\\": 1, \\\"tiba2\\\": 18, \\\"kecoa\\\": 7, \\\"panik\\\": 17, \\\"bangunin\\\": 7, \\\"kalinya\\\": 19, \\\"keluhan\\\": 4, \\\"respon\\\": 2, \\\"katakata\\\": 9, \\\"inya\\\": 1, \\\"itu\\\": 45, \\\"orgnya\\\": 5, \\\"sebujurnya\\\": 1, \\\"lwn\\\": 1, \\\"ina\\\": 6, \\\"hiih\\\": 1, \\\"kena\\\": 21, \\\"buhan\\\": 1, \\\"jelek\\\": 17, \\\"na\\\": 5, \\\"hubungan\\\": 37, \\\"saudara\\\": 39, \\\"nasa\\\": 1, \\\"anjyr\\\": 1, \\\"muak\\\": 6, \\\"bisnis\\\": 15, \\\"internasional\\\": 12, \\\"pemasaran\\\": 3, \\\"perekonomian\\\": 3, \\\"dear\\\": 26, \\\"dosen\\\": 15, \\\"bahas\\\": 13, \\\"pariwisata\\\": 5, \\\"ekopembangunan\\\": 1, \\\"enek\\\": 1, \\\"pdb\\\": 1, \\\"ratio\\\": 1, \\\"kawankawannya\\\": 1, \\\"yuk\\\": 8, \\\"bulan\\\": 6, \\\"juni\\\": 15, \\\"tahun\\\": 16, \\\"target\\\": 12, \\\"terealisasi\\\": 2, \\\"displin\\\": 2, \\\"efek\\\": 20, \\\"perut\\\": 25, \\\"kunyel\\\": 2, \\\"diisi\\\": 7, \\\"dinikmati\\\": 3, \\\"wae\\\": 4, \\\"yo\\\": 9, \\\"anakperantauan\\\": 1, \\\"anakkost\\\": 1, \\\"maklumlahyo\\\": 1, \\\"mengenal\\\": 9, \\\"mencintaimu\\\": 104, \\\"utuh\\\": 6, \\\"menerimamu\\\": 2, \\\"bagainmanapun\\\": 1, \\\"terluka\\\": 17, \\\"pilihandan\\\": 1, \\\"anugerah\\\": 3, \\\"hoohh\\\": 2, \\\"white2\\\": 2, \\\"prince\\\": 2, \\\"meneduhkan\\\": 1, \\\"hatii\\\": 2, \\\"datang\\\": 34, \\\"bawa\\\": 37, \\\"bunga\\\": 9, \\\"leleh\\\": 1, \\\"sekoper\\\": 1, \\\"uang\\\": 61, \\\"sekotak\\\": 2, \\\"emas\\\": 4, \\\"kann\\\": 1, \\\"senengnya\\\": 3, \\\"kabar\\\": 32, \\\"jadian\\\": 3, \\\"ndiri\\\": 1, \\\"hehehee\\\": 2, \\\"pengepo\\\": 1, \\\"mlika\\\": 1, \\\"gendutan\\\": 2, \\\"kabarmu\\\": 6, \\\"mindis\\\": 1, \\\"mindismu\\\": 1, \\\"lihat2\\\": 1, \\\"shirtmovie\\\": 1, \\\"youtube\\\": 2, \\\"organisasi\\\": 9, \\\"produser\\\": 2, \\\"film\\\": 52, \\\"shortmovie\\\": 1, \\\"berkembang\\\": 3, \\\"ajan\\\": 1, \\\"hidupne\\\": 1, \\\"nisanya\\\": 1, \\\"cimitcimit\\\": 1, \\\"arti\\\": 11, \\\"effort\\\": 2, \\\"klean\\\": 2, \\\"semuah\\\": 1, \\\"membuatkuh\\\": 1, \\\"bangga\\\": 17, \\\"barubaru\\\": 1, \\\"lulus\\\": 37, \\\"disembur\\\": 1, \\\"satusatu\\\": 1, \\\"jampejampe\\\": 1, \\\"terjaga\\\": 7, \\\"badai2\\\": 1, \\\"papa\\\": 83, \\\"cemburu\\\": 24, \\\"tepercaya\\\": 2, \\\"melepaskan\\\": 12, \\\"aturan\\\": 7, \\\"meninggalkan\\\": 17, \\\"memaksa\\\": 9, \\\"melanggar\\\": 6, \\\"hadir\\\": 14, \\\"mengenang\\\": 1, \\\"haha\\\": 49, \\\"esok\\\": 5, \\\"petang\\\": 1, \\\"menghilang\\\": 15, \\\"tunggu\\\": 24, \\\"iniitu\\\": 1, \\\"obat\\\": 26, \\\"takuti\\\": 2, \\\"istri\\\": 25, \\\"alat\\\": 8, \\\"kelamin\\\": 2, \\\"memasang\\\": 2, \\\"media\\\": 25, \\\"sosial\\\": 20, \\\"nu\\\": 8, \\\"panelnnuruddin8642\\\": 1, \\\"satrionkri\\\": 1, \\\"ngaji\\\": 7, \\\"oposisi\\\": 9, \\\"penyakit\\\": 29, \\\"jantung\\\": 12, \\\"jantungnya\\\": 2, \\\"kronis\\\": 3, \\\"disembuhkan\\\": 4, \\\"lapak\\\": 3, \\\"jawa\\\": 14, \\\"komen\\\": 12, \\\"termenung\\\": 3, \\\"mengerti\\\": 45, \\\"ditinggal\\\": 11, \\\"my\\\": 39, \\\"partner\\\": 4, \\\"fight\\\": 3, \\\"bantuin\\\": 2, \\\"gooks\\\": 1, \\\"maksi\\\": 1, \\\"bet\\\": 7, \\\"brother\\\": 1, \\\"free\\\": 3, \\\"kopi\\\": 30, \\\"nyalakan\\\": 8, \\\"flash\\\": 6, \\\"spontan\\\": 3, \\\"putaran\\\": 1, \\\"ruang\\\": 15, \\\"sejajar\\\": 3, \\\"lokasi\\\": 12, \\\"tetesan\\\": 2, \\\"pangkuan\\\": 3, \\\"parno\\\": 20, \\\"braniin\\\": 2, \\\"untungnya\\\": 18, \\\"flu\\\": 7, \\\"gunanya\\\": 5, \\\"baunya\\\": 3, \\\"yauda\\\": 2, \\\"duduk\\\": 31, \\\"malu\\\": 43, \\\"apa\\\": 45, \\\"tarik\\\": 2, \\\"tangannya\\\": 7, \\\"ihh\\\": 3, \\\"ngeselin\\\": 5, \\\"asik\\\": 14, \\\"asikahan\\\": 1, \\\"inisahurtiketcomharike20\\\": 6, \\\"mencintaiku\\\": 15, \\\"membangunkan\\\": 7, \\\"patah\\\": 10, \\\"menyelesaikan\\\": 13, \\\"cengkeraman\\\": 2, \\\"pelukan\\\": 14, \\\"ditransfer\\\": 1, \\\"program\\\": 17, \\\"studi\\\": 4, \\\"tolong\\\": 140, \\\"kppn\\\": 3, \\\"satker\\\": 2, \\\"tele\\\": 1, \\\"relevan\\\": 4, \\\"mending\\\": 18, \\\"habis\\\": 39, \\\"blablabla\\\": 3, \\\"melewati\\\": 11, \\\"good\\\": 8, \\\"luck\\\": 1, \\\"dokter\\\": 26, \\\"dipanggilnya\\\": 2, \\\"dok\\\": 4, \\\"suster\\\": 1, \\\"sus\\\": 1, \\\"apoteker\\\": 1, \\\"ap\\\": 7, \\\"tek\\\": 1, \\\"ato\\\": 5, \\\"ker\\\": 1, \\\"yah\\\": 57, \\\"pribadi\\\": 30, \\\"senang\\\": 49, \\\"panggil\\\": 7, \\\"it\\\": 26, \\\"warms\\\": 1, \\\"ma\\\": 18, \\\"heart\\\": 8, \\\"semilir\\\": 2, \\\"angin\\\": 7, \\\"deru\\\": 1, \\\"berisik\\\": 6, \\\"kota\\\": 40, \\\"senduro\\\": 1, \\\"sudut\\\": 5, \\\"surya\\\": 2, \\\"kencana\\\": 1, \\\"catatanperjalanan\\\": 1, \\\"suryakencana\\\": 1, \\\"gununggede\\\": 1, \\\"prof\\\": 10, \\\"ditelanjangi\\\": 2, \\\"jauhi\\\": 1, \\\"korupsi\\\": 14, \\\"kerna\\\": 4, \\\"dosa\\\": 17, \\\"iman\\\": 6, \\\"takutlah\\\": 1, \\\"maha\\\": 16, \\\"penumpang\\\": 8, \\\"nakutin\\\": 2, \\\"kapal\\\": 15, \\\"dp\\\": 8, \\\"mis\\\": 2, \\\"kengerian\\\": 1, \\\"ter\\\": 1, \\\"dimana\\\": 46, \\\"leave\\\": 4, \\\"lupain\\\": 3, \\\"dar\\\": 1, \\\"mendengar\\\": 32, \\\"adzan\\\": 5, \\\"maghrib\\\": 10, \\\"panpel\\\": 1, \\\"persija\\\": 8, \\\"vs\\\": 6, \\\"persebaya\\\": 4, \\\"membatalkan\\\": 1, \\\"recehkantwiter\\\": 4, \\\"recehkanpssi\\\": 1, \\\"recehkansepakbola\\\": 1, \\\"bahaya\\\": 21, \\\"berlubang\\\": 1, \\\"apakabar\\\": 1, \\\"dinas\\\": 3, \\\"pu\\\": 1, \\\"malang\\\": 8, \\\"baee\\\": 1, \\\"kotamalang\\\": 1, \\\"savejalanraya\\\": 1, \\\"hadeee\\\": 1, \\\"membicarakan\\\": 9, \\\"sesat\\\": 2, \\\"sepertinya\\\": 6, \\\"mbak\\\": 37, \\\"pemikirannya\\\": 1, \\\"verbal\\\": 5, \\\"harrasment\\\": 5, \\\"sebenarnya\\\": 25, \\\"kecermin\\\": 1, \\\"twit2\\\": 2, \\\"digodain\\\": 3, \\\"tytyd\\\": 2, \\\"vv\\\": 3, \\\"selera\\\": 8, \\\"digituin\\\": 12, \\\"tahukah\\\": 8, \\\"tersenyum\\\": 48, \\\"sarjana\\\": 4, \\\"berdiri\\\": 10, \\\"tepuk\\\": 3, \\\"tangan\\\": 35, \\\"indonesia\\\": 95, \\\"14\\\": 5, \\\"memesan\\\": 7, \\\"berinteraksi\\\": 8, \\\"bolak\\\": 10, \\\"melayang\\\": 3, \\\"fantasi\\\": 1, \\\"pacar\\\": 54, \\\"temannya\\\": 8, \\\"dianggap\\\": 19, \\\"otak\\\": 37, \\\"terkejut\\\": 18, \\\"dekati\\\": 2, \\\"zina\\\": 2, \\\"mudah2an\\\": 4, \\\"supir\\\": 5, \\\"laki2\\\": 10, \\\"jajan\\\": 5, \\\"segera\\\": 1, \\\"taubat\\\": 2, \\\"puluhan\\\": 4, \\\"endang\\\": 1, \\\"putra\\\": 5, \\\"almarhumah\\\": 2, \\\"iyot\\\": 1, \\\"ikatan\\\": 3, \\\"berpikir\\\": 48, \\\"pemikiran\\\": 9, \\\"mengikhlaskan\\\": 2, \\\"keliru\\\": 3, \\\"ka\\\": 10, \\\"dije\\\": 1, \\\"hahahahahahahahaha\\\": 1, \\\"goodnayt\\\": 1, \\\"mimimingg\\\": 2, \\\"mengapprove\\\": 1, \\\"6000\\\": 2, \\\"row\\\": 1, \\\"usulan\\\": 3, \\\"perempuan\\\": 36, \\\"inna\\\": 9, \\\"lillahi\\\": 2, \\\"ilahirojiun\\\": 2, \\\"rejimpanik\\\": 1, \\\"ulama\\\": 7, \\\"kriminalisasi\\\": 2, \\\"bacok\\\": 2, \\\"sahabat\\\": 34, \\\"lempar\\\": 6, \\\"bom\\\": 12, \\\"bunda\\\": 9, \\\"bakarmaunya\\\": 1, \\\"mundur\\\": 10, \\\"2019gantipresiden\\\": 3, \\\"tersayang\\\": 8, \\\"bro\\\": 25, \\\"menyakitkan\\\": 9, \\\"bercanda2\\\": 1, \\\"inshaallah\\\": 1, \\\"pisah\\\": 6, \\\"berat\\\": 32, \\\"egois\\\": 12, \\\"certnya\\\": 1, \\\"ibdah\\\": 2, \\\"sii\\\": 2, \\\"berkali2\\\": 6, \\\"selingkuhi\\\": 1, \\\"tetap\\\": 56, \\\"sabar\\\": 31, \\\"awlnya\\\": 1, \\\"pkir\\\": 1, \\\"dislngkuhin\\\": 1, \\\"pengemudi\\\": 4, \\\"piagam\\\": 2, \\\"bermimpi\\\": 4, \\\"kecelakaan\\\": 11, \\\"intinya\\\": 28, \\\"dijemput\\\": 7, \\\"jenis\\\": 9, \\\"ketinggalan\\\": 14, \\\"berbeda\\\": 44, \\\"arpin\\\": 1, \\\"prestise\\\": 3, \\\"bukti\\\": 26, \\\"mempertahankannya\\\": 1, \\\"bias\\\": 3, \\\"butiran\\\": 1, \\\"debu\\\": 6, \\\"spesial\\\": 3, \\\"lucas\\\": 2, \\\"korea\\\": 17, \\\"berbicara\\\": 31, \\\"membalikkan\\\": 1, \\\"gila\\\": 41, \\\"kygt\\\": 1, \\\"sholat\\\": 16, \\\"terbuka\\\": 17, \\\"njing\\\": 1, \\\"solusinya\\\": 7, \\\"kekgitu\\\": 2, \\\"gaperlu\\\": 2, \\\"dikasitau\\\": 1, \\\"salahin\\\": 1, \\\"haters\\\": 2, \\\"shanthaaay\\\": 1, \\\"say\\\": 5, \\\"thats\\\": 6, \\\"ampe\\\": 24, \\\"hiduplo\\\": 1, \\\"kacau\\\": 7, \\\"menganggap\\\": 12, \\\"big\\\": 3, \\\"is\\\": 14, \\\"beauty\\\": 1, \\\"mikir\\\": 34, \\\"sahsah\\\": 2, \\\"tersinggung\\\": 6, \\\"janganjangan\\\": 1, \\\"kepercayaannya\\\": 2, \\\"terlanjur\\\": 3, \\\"boarding\\\": 4, \\\"delay\\\": 1, \\\"terminal\\\": 2, \\\"others\\\": 2, \\\"diberitahu\\\": 6, \\\"kalbis\\\": 1, \\\"praktikum\\\": 2, \\\"mencoba\\\": 53, \\\"inayah\\\": 2, \\\"k\\\": 18, \\\"iyaiya\\\": 1, \\\"tidakusah\\\": 3, \\\"numpuk\\\": 3, \\\"deflasi\\\": 1, \\\"keberanian\\\": 3, \\\"munir\\\": 1, \\\"buktinya\\\": 4, \\\"udin\\\": 1, \\\"disingkirkan\\\": 1, \\\"dihilangkan\\\": 4, \\\"kasus2\\\": 2, \\\"blessed\\\": 1, \\\"day\\\": 9, \\\"bonar\\\": 1, \\\"sihombing\\\": 1, \\\"umur\\\": 22, \\\"senantiasa\\\": 9, \\\"diberkati\\\": 4, \\\"ngebuntutin\\\": 1, \\\"bangke\\\": 2, \\\"b\\\": 23, \\\"dibelakang\\\": 3, \\\"gara2\\\": 29, \\\"ngebut\\\": 6, \\\"tbtb\\\": 17, \\\"tancap\\\": 1, \\\"gas\\\": 8, \\\"fahri\\\": 2, \\\"aktivis\\\": 7, \\\"0\\\": 7, \\\"nol\\\": 4, \\\"isinya\\\": 20, \\\"reformasi\\\": 2, \\\"merubah\\\": 10, \\\"kecuali\\\": 13, \\\"koar\\\": 2, \\\"bebas\\\": 10, \\\"negeriku\\\": 1, \\\"mustinya\\\": 1, \\\"golkar\\\": 4, \\\"bubarin\\\": 3, \\\"harto\\\": 5, \\\"diturunkan\\\": 2, \\\"melenggang\\\": 1, \\\"jaya\\\": 2, \\\"amien\\\": 3, \\\"raisa\\\": 1, \\\"orba\\\": 3, \\\"lebaran\\\": 44, \\\"kepasar\\\": 1, \\\"kebeli\\\": 3, \\\"nawarnya\\\": 1, \\\"mentok\\\": 4, \\\"biasalah\\\": 1, \\\"ekonomi\\\": 11, \\\"menentu\\\": 1, \\\"buntut\\\": 1, \\\"sampingku\\\": 2, \\\"sahabatku\\\": 2, \\\"quotesoftheday\\\": 1, \\\"diperiksa\\\": 4, \\\"beban\\\": 1, \\\"perguruan\\\": 6, \\\"memikirkannya\\\": 3, \\\"visioner\\\": 2, \\\"kawan\\\": 13, \\\"lha\\\": 4, \\\"haji\\\": 4, \\\"heran\\\": 19, \\\"tumpahkan\\\": 1, \\\"salahnya\\\": 4, \\\"president\\\": 1, \\\"penyakitnya\\\": 1, \\\"akutnya\\\": 1, \\\"membantu\\\": 14, \\\"membungkus\\\": 2, \\\"istrinya\\\": 16, \\\"ulang\\\": 30, \\\"pernikahan\\\": 12, \\\"disuruh\\\": 25, \\\"menyelipkan\\\": 2, \\\"kutipan\\\": 3, \\\"ahli\\\": 4, \\\"hatimu\\\": 13, \\\"meringis\\\": 1, \\\"pindah\\\": 17, \\\"mengurangi\\\": 11, \\\"trauma\\\": 30, \\\"aim\\\": 8, \\\"naas\\\": 2, \\\"dikeluarkan\\\": 4, \\\"aib\\\": 5, \\\"mjd\\\": 5, \\\"pelaku\\\": 13, \\\"pencabulan\\\": 2, \\\"kerasa\\\": 10, \\\"tangga\\\": 20, \\\"oppa\\\": 13, \\\"nembak\\\": 2, \\\"yerim\\\": 2, \\\"laluin\\\": 1, \\\"yangvm\\\": 1, \\\"tertunya\\\": 1, \\\"bertambah\\\": 7, \\\"memahami\\\": 13, \\\"kecewa\\\": 28, \\\"selayaknya\\\": 1, \\\"dana\\\": 7, \\\"kartu\\\": 8, \\\"huuhhh\\\": 1, \\\"brpapasan\\\": 1, \\\"suddenly\\\": 1, \\\"ngedip\\\": 1, \\\"diiiiiiiiiihjijik\\\": 1, \\\"yaaa\\\": 8, \\\"allaaaaah\\\": 1, \\\"hadapi\\\": 8, \\\"terwujud\\\": 2, \\\"impian\\\": 13, \\\"yakinlah\\\": 2, \\\"merestui\\\": 1, \\\"abadi\\\": 7, \\\"berputar\\\": 6, \\\"takkan\\\": 10, \\\"pudar\\\": 6, \\\"masaaaaaa\\\": 1, \\\"aahhseeeek\\\": 1, \\\"kelemahannya\\\": 2, \\\"harganya\\\": 6, \\\"rilis\\\": 4, \\\"dibandinginnya\\\": 1, \\\"huawei\\\": 2, \\\"porsche\\\": 2, \\\"design\\\": 1, \\\"mahal\\\": 13, \\\"iphone\\\": 3, \\\"laku\\\": 4, \\\"lokal\\\": 5, \\\"murah\\\": 15, \\\"usaha\\\": 18, \\\"ihsan\\\": 1, \\\"rapi\\\": 11, \\\"milik\\\": 9, \\\"islam\\\": 26, \\\"persahabatan\\\": 6, \\\"telinga\\\": 9, \\\"menolong\\\": 1, \\\"lucu\\\": 44, \\\"desain\\\": 6, \\\"bati\\\": 1, \\\"hello\\\": 2, \\\"kitty\\\": 1, \\\"goldreinvented\\\": 1, \\\"antamlogammulia\\\": 1, \\\"outfit\\\": 1, \\\"keringin\\\": 1, \\\"mengobrol\\\": 22, \\\"kiya\\\": 2, \\\"dek\\\": 18, \\\"doa\\\": 47, \\\"mengangguk\\\": 3, \\\"wajahnya\\\": 7, \\\"sambil\\\": 2, \\\"bpip\\\": 6, \\\"ko\\\": 15, \\\"nyasar2\\\": 1, \\\"jangan2\\\": 2, \\\"ormas\\\": 2, \\\"sejalan\\\": 4, \\\"ame\\\": 2, \\\"rombongan\\\": 2, \\\"nye\\\": 2, \\\"paham\\\": 24, \\\"bioskop\\\": 5, \\\"3x\\\": 1, \\\"hugh\\\": 1, \\\"jackman\\\": 1, \\\"nyanyi\\\": 8, \\\"nari\\\": 2, \\\"nonton\\\": 58, \\\"feels\\\": 2, \\\"badai\\\": 4, \\\"menghilangkan\\\": 5, \\\"ketidakmungkinan\\\": 2, \\\"allgate\\\": 1, \\\"ditwit\\\": 1, \\\"agus\\\": 3, \\\"noor\\\": 2, \\\"tagar\\\": 3, \\\"bacabukunya\\\": 1, \\\"biarpun\\\": 5, \\\"murtad\\\": 1, \\\"sejuta\\\": 3, \\\"nulis\\\": 8, \\\"fiksi\\\": 1, \\\"rambut\\\": 21, \\\"diacak\\\": 3, \\\"acak\\\": 6, \\\"dibiarin\\\": 3, \\\"dimotor\\\": 2, \\\"gapada\\\": 1, \\\"fokus\\\": 22, \\\"tabrakan\\\": 4, \\\"histeris\\\": 3, \\\"nanti\\\": 18, \\\"ketabrak\\\": 2, \\\"grgr\\\": 2, \\\"nyetir\\\": 3, \\\"drama\\\": 27, \\\"disakitin\\\": 3, \\\"maafin\\\": 4, \\\"pray\\\": 1, \\\"for\\\": 17, \\\"save\\\": 6, \\\"emmm\\\": 1, \\\"pansol\\\": 1, \\\"taek\\\": 2, \\\"soksokan\\\": 3, \\\"iba\\\": 1, \\\"ditanyain\\\": 2, \\\"ibakan\\\": 1, \\\"ooo\\\": 2, \\\"elu\\\": 7, \\\"dibilang\\\": 20, \\\"care\\\": 8, \\\"sedunia\\\": 3, \\\"hmm\\\": 25, \\\"maya\\\": 8, \\\"yaaaa\\\": 3, \\\"tanggan\\\": 1, \\\"guenya\\\": 3, \\\"menyerah\\\": 11, \\\"huhu\\\": 27, \\\"macii\\\": 1, \\\"abu2\\\": 1, \\\"hitam\\\": 15, \\\"warna\\\": 8, \\\"couple\\\": 3, \\\"yaudah\\\": 19, \\\"alquran\\\": 11, \\\"hujan\\\": 29, \\\"diselesaikan\\\": 3, \\\"korban\\\": 26, \\\"membersihkan\\\": 5, \\\"viral\\\": 6, \\\"polisi\\\": 19, \\\"mhn\\\": 2, \\\"berikanlh\\\": 1, \\\"kekuatan\\\": 21, \\\"kesehatn\\\": 1, \\\"menjalankan\\\": 6, \\\"tugas\\\": 18, \\\"jelajahdesa2018\\\": 1, \\\"wakil\\\": 3, \\\"ketua\\\": 10, \\\"mpr\\\": 4, \\\"mendes\\\": 2, \\\"rombongn\\\": 1, \\\"masyrakt\\\": 1, \\\"ridhomu\\\": 1, \\\"aamiin3\\\": 1, \\\"kegembiraan\\\": 3, \\\"menpar\\\": 2, \\\"antusias\\\": 2, \\\"bazarpesonamudiklebaran\\\": 2, \\\"judy\\\": 1, \\\"kompak\\\": 4, \\\"mengiris\\\": 5, \\\"hatiku\\\": 32, \\\"membuang\\\": 4, \\\"sampah\\\": 27, \\\"plastik\\\": 28, \\\"ceroboh\\\": 2, \\\"penggunaan\\\": 3, \\\"berderak\\\": 2, \\\"kemasan\\\": 5, \\\"ri\\\": 8, \\\"siklus\\\": 3, \\\"sesering\\\": 2, \\\"putih\\\": 19, \\\"lengannya\\\": 1, \\\"kuat\\\": 50, \\\"menjaga\\\": 19, \\\"tugasnya\\\": 3, \\\"kend\\\": 1, \\\"umumbiar\\\": 1, \\\"macetgk\\\": 1, \\\"tuk\\\": 13, \\\"tol\\\": 17, \\\"geto\\\": 1, \\\"repot\\\": 6, \\\"ketidak\\\": 4, \\\"pastian\\\": 2, \\\"rezim\\\": 3, \\\"keadilaan\\\": 1, \\\"kepastian\\\": 4, \\\"ketidakpastian\\\": 2, \\\"enak\\\": 44, \\\"nyenyak\\\": 7, \\\"kegelisahan\\\": 2, \\\"tuliskan\\\": 2, \\\"menampung\\\": 3, \\\"keresahan\\\": 3, \\\"umat\\\": 11, \\\"bela\\\": 8, \\\"pesan\\\": 26, \\\"jakmania\\\": 2, \\\"abang\\\": 17, \\\"simic\\\": 6, \\\"kemanggisan\\\": 1, \\\"info\\\": 13, \\\"apa2\\\": 14, \\\"lapor\\\": 7, \\\"sistem\\\": 15, \\\"gangguan\\\": 3, \\\"serasa\\\": 6, \\\"gaib\\\": 3, \\\"oiya\\\": 2, \\\"sosis\\\": 2, \\\"telur\\\": 4, \\\"pasar\\\": 21, \\\"wadai\\\": 1, \\\"besoknya\\\": 5, \\\"bakso\\\": 6, \\\"pedas\\\": 8, \\\"kehabisan\\\": 5, \\\"akhir2\\\": 1, \\\"profil\\\": 1, \\\"jokes2\\\": 1, \\\"ritwit\\\": 1, \\\"insomnia\\\": 1, \\\"habisnya\\\": 6, \\\"wrong\\\": 2, \\\"with\\\": 13, \\\"me\\\": 32, \\\"ketakutan\\\": 23, \\\"tahunya\\\": 5, \\\"lahan\\\": 2, \\\"dipegangnya\\\": 1, \\\"jaga\\\": 18, \\\"melupakan\\\": 12, \\\"hawahawanya\\\": 1, \\\"freetfreetkamfreett\\\": 2, \\\"berbunyi\\\": 1, \\\"janji\\\": 11, \\\"kelvin\\\": 1, \\\"jari\\\": 18, \\\"kelingkingnya\\\": 1, \\\"mengeratkan\\\": 1, \\\"pelukannya\\\": 2, \\\"daniel\\\": 4, \\\"niel\\\": 1, \\\"guyonan\\\": 2, \\\"ucha\\\": 2, \\\"rin\\\": 3, \\\"ditaksir\\\": 1, \\\"joni\\\": 1, \\\"bowo\\\": 1, \\\"cha\\\": 3, \\\"menurutmu\\\": 2, \\\"yajelas\\\": 1, \\\"nalarnya\\\": 1, \\\"penyanyi\\\": 9, \\\"dangdut\\\": 12, \\\"seronok\\\": 3, \\\"goyangannya\\\": 2, \\\"sopan\\\": 12, \\\"era\\\": 13, \\\"naow\\\": 2, \\\"ustadz\\\": 8, \\\"mudah\\\": 52, \\\"berpakaian\\\": 4, \\\"muslim\\\": 16, \\\"kopyah\\\": 2, \\\"pengorbanan\\\": 2, \\\"menghafal\\\": 2, \\\"ayat\\\": 14, \\\"terjemahan\\\": 5, \\\"du\\\": 2, \\\"memanggil\\\": 6, \\\"bertahun\\\": 9, \\\"ganteng\\\": 20, \\\"muka\\\": 31, \\\"momen\\\": 9, \\\"bergegas\\\": 5, \\\"memanjang\\\": 1, \\\"deg\\\": 12, \\\"degan\\\": 4, \\\"24sks\\\": 2, \\\"smt\\\": 2, \\\"matkul\\\": 1, \\\"uasnya\\\": 1, \\\"khatam\\\": 2, \\\"sifatnya\\\": 4, \\\"tololnya\\\": 2, \\\"feeling\\\": 8, \\\"use\\\": 1, \\\"but\\\": 11, \\\"still\\\": 4, \\\"missing\\\": 1, \\\"and\\\": 30, \\\"cant\\\": 1, \\\"end\\\": 3, \\\"of\\\": 27, \\\"this\\\": 9, \\\"pkknya\\\": 1, \\\"sotoi\\\": 1, \\\"ceritanya\\\": 17, \\\"rubah\\\": 1, \\\"pandang\\\": 5, \\\"perhatiin\\\": 3, \\\"ngeliat\\\": 18, \\\"424\\\": 4, \\\"gelas\\\": 8, \\\"dicelup\\\": 1, \\\"panas\\\": 24, \\\"bergantian\\\": 2, \\\"pecah\\\": 5, \\\"pernah\\\": 14, \\\"membenci\\\": 19, \\\"menghasut\\\": 5, \\\"terputus\\\": 2, \\\"tali\\\": 2, \\\"rezeki\\\": 14, \\\"mardani\\\": 2, \\\"mingkem\\\": 3, \\\"cerdas\\\": 5, \\\"janganpilihpartaioposan\\\": 1, \\\"menyesatkan\\\": 4, \\\"santainya\\\": 1, \\\"kaos\\\": 8, \\\"celana\\\": 7, \\\"oblong\\\": 2, \\\"sendal\\\": 3, \\\"jepit\\\": 2, \\\"ribut\\\": 6, \\\"dikuncir\\\": 1, \\\"gantung\\\": 2, \\\"kucel\\\": 2, \\\"laptop\\\": 11, \\\"sudahh\\\": 1, \\\"syekaliii\\\": 1, \\\"intern\\\": 1, \\\"berjumpa\\\": 1, \\\"siapin\\\": 3, \\\"topik\\\": 3, \\\"seoptimal\\\": 1, \\\"minimum\\\": 1, \\\"topiknya\\\": 1, \\\"emosinal\\\": 1, \\\"mcd\\\": 4, \\\"too\\\": 6, \\\"sweet\\\": 1, \\\"to\\\": 49, \\\"true\\\": 2, \\\"jawabannya\\\": 8, \\\"no\\\": 29, \\\"billing\\\": 1, \\\"npwp\\\": 4, \\\"dan\\\": 41, \\\"lain\\\": 33, \\\"terdaftar\\\": 5, \\\"bpjstk\\\": 1, \\\"menara\\\": 3, \\\"jamsostek\\\": 1, \\\"tokopedia\\\": 5, \\\"biaya\\\": 8, \\\"sayyidina\\\": 5, \\\"rabiah\\\": 2, \\\"kaab\\\": 2, \\\"rasulullah\\\": 2, \\\"saw\\\": 6, \\\"keinginanmu\\\": 2, \\\"perkara\\\": 6, \\\"menemanimu\\\": 1, \\\"syurga\\\": 2, \\\"dikampung\\\": 1, \\\"teh\\\": 10, \\\"udahlah\\\": 3, \\\"amplop\\\": 1, \\\"luculucu\\\": 1, \\\"isiin\\\": 1, \\\"spirittt\\\": 1, \\\"chingudeulll\\\": 2, \\\"kelas\\\": 62, \\\"diadili\\\": 1, \\\"gaberani\\\": 10, \\\"persidangan\\\": 6, \\\"dimarahi\\\": 6, \\\"h4h4h4h4\\\": 2, \\\"cupu\\\": 4, \\\"menghadapinya\\\": 3, \\\"berkah\\\": 15, \\\"memudar\\\": 5, \\\"ingatkan\\\": 5, \\\"aa\\\": 12, \\\"tommy\\\": 2, \\\"selasa\\\": 5, \\\"1500\\\": 2, \\\"telepon\\\": 33, \\\"traveloa\\\": 1, \\\"an\\\": 14, \\\"nihh\\\": 2, \\\"nunggu\\\": 15, \\\"pengumuman\\\": 9, \\\"makanan\\\": 28, \\\"shooowershower\\\": 2, \\\"shower\\\": 2, \\\"kasihan\\\": 31, \\\"pks\\\": 11, \\\"ngemisngemis\\\": 1, \\\"sodorin\\\": 2, \\\"namanama\\\": 1, \\\"cawapres\\\": 2, \\\"menitmenit\\\": 1, \\\"cawapresnyatamat\\\": 1, \\\"pilihannye\\\": 1, \\\"kebaikan\\\": 7, \\\"pantai\\\": 8, \\\"gunung\\\": 6, \\\"lautan\\\": 7, \\\"mantan\\\": 27, \\\"kartosoewiryo\\\": 1, \\\"taat\\\": 2, \\\"beragama\\\": 5, \\\"bunuh\\\": 17, \\\"soekarno\\\": 5, \\\"ali\\\": 10, \\\"solat\\\": 10, \\\"subuh\\\": 9, \\\"hafidz\\\": 1, \\\"quran\\\": 9, \\\"fiqih\\\": 1, \\\"ibnu\\\": 3, \\\"muljam\\\": 1, \\\"mencari\\\": 51, \\\"melahirkan\\\": 7, \\\"menyegarkan\\\": 2, \\\"berbohong\\\": 6, \\\"memengaruhi\\\": 1, \\\"bayi\\\": 11, \\\"tissue\\\": 1, \\\"lap\\\": 2, \\\"kamar\\\": 38, \\\"tisu\\\": 1, \\\"nyium\\\": 4, \\\"helloo\\\": 5, \\\"liburan\\\": 29, \\\"teyuss\\\": 6, \\\"teyus\\\": 2, \\\"elisoulea\\\": 4, \\\"kapanliburanlagi\\\": 3, \\\"diajari\\\": 3, \\\"bangkit\\\": 7, \\\"memimpikan\\\": 2, \\\"jaring\\\": 3, \\\"makhluk\\\": 10, \\\"tebal\\\": 1, \\\"much\\\": 10, \\\"camera\\\": 3, \\\"look\\\": 2, \\\"happy3thanniversary\\\": 2, \\\"mencabar\\\": 1, \\\"n\\\": 57, \\\"kita\\\": 8, \\\"sentiasa\\\": 1, \\\"dirahmati\\\": 1, \\\"swt\\\": 33, \\\"selalu\\\": 19, \\\"wrp\\\": 1, \\\"seduh\\\": 1, \\\"tambahi\\\": 1, \\\"susu\\\": 8, \\\"coklat\\\": 4, \\\"minun\\\": 1, \\\"iseng\\\": 2, \\\"sachetannya\\\": 1, \\\"wrpnya\\\": 1, \\\"expired\\\": 1, \\\"are\\\": 9, \\\"fucking\\\": 1, \\\"kidding\\\": 2, \\\"nggg\\\": 1, \\\"bagus\\\": 68, \\\"iklan\\\": 3, \\\"tehnik\\\": 1, \\\"editing\\\": 1, \\\"sinematografi\\\": 1, \\\"blablablablabla\\\": 1, \\\"pokokmen\\\": 3, \\\"ttapi\\\": 1, \\\"personal\\\": 2, \\\"minum\\\": 38, \\\"galon\\\": 4, \\\"kepapr\\\": 1, \\\"sinar\\\": 3, \\\"matahari\\\": 10, \\\"mangkanya\\\": 2, \\\"sexual\\\": 22, \\\"harassment\\\": 12, \\\"pro\\\": 6, \\\"kontra\\\": 6, \\\"13\\\": 5, \\\"reason\\\": 4, \\\"why\\\": 9, \\\"kmn2\\\": 1, \\\"minta\\\": 3, \\\"pertolongan\\\": 1, \\\"nganggep\\\": 3, \\\"tersebut\\\": 20, \\\"sepele\\\": 3, \\\"telek\\\": 1, \\\"dibenarkan\\\": 2, \\\"risiko\\\": 4, \\\"sanggup\\\": 4, \\\"lambaikan\\\": 1, \\\"jemput\\\": 8, \\\"pleaselah\\\": 1, \\\"aneh2\\\": 2, \\\"kan\\\": 5, \\\"petugas\\\": 14, \\\"pemerintah\\\": 22, \\\"tho\\\": 1, \\\"huaaaaa\\\": 1, \\\"jujuuuudd\\\": 1, \\\"aih\\\": 3, \\\"jujud\\\": 1, \\\"tinggalkan\\\": 9, \\\"mudahan\\\": 6, \\\"keputusan\\\": 16, \\\"kerudung\\\": 3, \\\"krl\\\": 10, \\\"gerbong\\\": 1, \\\"campuran\\\": 1, \\\"ditatap\\\": 1, \\\"kemana\\\": 11, \\\"ajagak\\\": 1, \\\"cowoknya\\\": 3, \\\"tmn2nya\\\": 1, \\\"ngeledek2in\\\": 1, \\\"ken\\\": 3, \\\"gokil\\\": 1, \\\"diulang2\\\": 1, \\\"mbok\\\": 5, \\\"doi\\\": 39, \\\"chat\\\": 27, \\\"ngapa2in\\\": 4, \\\"hakku\\\": 1, \\\"hakmu\\\": 1, \\\"if\\\": 11, \\\"youre\\\": 4, \\\"spoiled\\\": 3, \\\"its\\\": 11, \\\"aleman\\\": 3, \\\"pisan\\\": 3, \\\"sulk\\\": 2, \\\"sulking\\\": 1, \\\"koplak\\\": 1, 